export interface News {
  date: string;
  content: string;
  modal?: {
    title: string;
    image: string;
    extraImages?: string[];
    content: string;
  };
}

export const listNews: News[] = [
  {
    date: '08.09.2021',
    content: `Всего среди участников голосования разыграют 21 квартиру.`,
    modal: {
      title: `Предприниматели выделили еще одну квартиру для розыгрыша среди голосующих онлайн`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/3547A56Db4NT(27).jpg`,
      content: `
      <p>Предприниматели выделили еще одну квартиру в Москве для акции #ВыбираемВместе <a href="https://ag-vmeste.ru/4" target="_blank">программы «Миллион призов»</a>. Таким образом, среди участников будут разыгрывать 21 квартиру. Все они однокомнатные.</p>
      <p>Определение победителей будет проходить в эфире канала «Москва 24» с 18 по 20 сентября ежедневно с 09:00 до 10:00.</p>
      <p>Помимо квартир, разыграют автомобили, а также призовые баллы. Можно будет получить 10, 25, 50 или 100 тысяч баллов (один балл равен одному рублю) и обменять их на покупки у партнеров программы: магазинов продуктов, одежды и обуви, косметики, цветов, ювелирных изделий, детских и спортивных товаров, кафе и ресторанов. Кроме того, есть возможность пожертвовать баллы на благотворительность.</p>
      <p>Для участия в акции нужно зарегистрироваться и проголосовать онлайн на выборах с 17 по 19 сентября. Сделать это могут совершеннолетние жители столицы, у которых есть полная учетная запись на <a target="_blank" href="https://www.mos.ru">mos.ru</a>. Подать заявление на участие можно до 23:59 13 сентября по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901">ссылке</a>.</p>
      <p>Москвичам предстоит проголосовать за депутатов Госдумы, жители районов Академический, Гагаринский, Ломоносовский, Новогиреево и частей районов Вешняки, Ивановское и Проспект Вернадского также смогут выбрать депутатов Мосгордумы, а жители Щукина — муниципальных депутатов.</p>
      `,
    },
  },
  {
    date: '08.09.2021',
    content: `Обменять призовые баллы на товары и услуги у партнеров акции «Миллион призов» можно будет с 19 сентября 2021 года по 1 апреля 2022-го.`,
    modal: {
      title: `Как получить выигрыш по программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/prizi(158).jpg`,
      content: `
      <p>Участники онлайн-голосования, которое пройдет с 17 по 19 сентября, могут стать обладателями однокомнатной квартиры в Москве, машины или выиграть призовые баллы (их можно обменять на разные товары и услуги).</p>
      <p>Москвичи, которые проголосуют онлайн, станут участниками розыгрыша. Перед его началом пользователи, зарегистрированные на электронное голосование, получат СМС с уникальным кодом. Сообщения отправят голосующим онлайн 15 и 16 сентября до 17:00.</p>
      <p>Определение победителей будет проходить в эфире канала «Москва 24» с 18 по 20 сентября ежедневно с 09:00 до 10:00. Для тех, кто проголосовал с 08:00 до 20:00 17 сентября, розыгрыш состоится 18 сентября, для проголосовавших с 20:01 17 сентября до 20:00 18 сентября — 19 сентября. Остальные пользователи получат шанс выиграть приз 20 сентября.</p>
      <p>Каждый избиратель примет участие в одном розыгрыше и получит возможность выиграть один из призов: однокомнатную квартиру, автомобиль или призовые баллы, которые можно будет потратить у партнеров акции. Подробнее о том, на какие товары и услуги будет возможность обменять выигранные баллы, читайте на <a target="_blank" href="https://www.mos.ru">mos.ru</a>. </p>
      <p>Победителям придет СМС о выигрыше. Для получения приза необходимо будет активировать присланный ранее код на <a href="https://ag-vmeste.ru/4" target="_blank">сайте</a> программы. Сделать это можно начиная с 12:00 в день розыгрыша до 30 сентября 2021 года.</p>
      <p>Москвичам, которые выиграют призовые баллы, нужно будет обменять их на промокоды партнеров акции. Именно они понадобятся при оплате покупок. Обменять баллы на промокоды можно до 31 декабря 2021 года, а потратить их у партнеров акции — до 1 апреля 2022 года.</p>
      <p>Обменять призовые баллы можно на промокоды нескольких партнеров в разное время.</p>
      <p>Пользователи, которые выиграют квартиры или машины, получат инструкцию о том, как стать обладателями суперпризов, активировав код на сайте.</p>
      <p>Присоединиться к программе «Миллион призов» смогут все, кто проголосует онлайн на выборах с 17 по 19 сентября. Сделать это могут совершеннолетние граждане России, зарегистрированные в Москве, имеющие полную учетную запись на <a target="_blank" href="https://www.mos.ru">mos.ru</a> и подавшие заявку на участие в дистанционном электронном голосовании до 23:59 13 сентября. Регистрация открыта по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901/" target="_blank">ссылке</a>.</p>
      <p>Москвичам предстоит проголосовать за депутатов Госдумы, жители районов Академический, Гагаринский, Ломоносовский, Новогиреево и частей районов Вешняки, Ивановское и Проспект Вернадского также смогут выбрать депутатов Мосгордумы, а жители Щукина — муниципальных депутатов.</p>
      `,
    },
  },
  {
    date: '06.09.2021',
    content: `Победители смогут потратить призовые баллы на просмотр фильмов, покупку гаджетов и оплату сотовой связи.`,
    modal: {
      title: `К программе «Миллион призов» присоединились новые партнеры`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/Pyls_miilionprizovna609(10).jpg`,
      content: `
      <p>К акции #ВыбираемВместе программы «Миллион призов» присоединились новые партнеры.</p>
      <p>Получившие призовые баллы участники акции смогут потратить их на просмотр любимых фильмов и сериалов, оплату связи, покупку гаджетов и бытовой техники. Подробнее можно посмотреть на <a href="https://ag-vmeste.ru/4" target="_blank">сайте</a>.</p>
      <p>Победители акции смогут получить 10, 25, 50 или 100 тысяч баллов (один балл равен одному рублю) и обменять их на покупки у партнеров программы: магазинов продуктов, одежды и обуви, косметики, цветов, ювелирных изделий, детских и спортивных товаров, кафе и ресторанов или пожертвовать на благотворительность. Кроме призовых баллов будут разыграны автомобили и однокомнатные квартиры в Москве. Всего в рамках акции разыграют более 250 тысяч призов.</p>
      <p>Чтобы присоединиться к акции #ВыбираемВместе программы «Миллион призов», необходимо зарегистрироваться и 17–19 сентября принять участие в онлайн-голосовании на выборах депутатов Госдумы, а в некоторых районах Москвы еще и Мосгордумы или муниципальных депутатов. Сделать это могут жители столицы, которым на момент голосования исполнится 18 лет и у которых есть полная учетная запись на <a target="_blank" href="https://www.mos.ru">mos.ru</a>. Подать заявление на участие можно до 23:59 13 сентября по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901" target="_blank">ссылке</a>, а узнать подробности об онлайн-голосовании — в <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank">спецпроекте mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '01.09.2021',
    content: `Участвовать в онлайн-голосовании смогут только те пользователи, которые пройдут регистрацию.`,
    modal: {
      title: `До окончания регистрации на онлайн-голосование в сентябре осталось меньше двух недель`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/Rega2nedeli_Denisov(10).jpg`,
      content: `
      <p>До конца регистрации на онлайн-голосование, которое пройдет с 17 по 19 сентября, осталось менее двух недель. Подать заявление можно до 23:59 13 сентября. Чтобы зарегистрироваться, авторизуйтесь в личном кабинете на <a target="_blank" href="https://www.mos.ru">mos.ru</a> и перейдите по <a target="_blank" href="https://www.mos.ru/pgu/ru/app/cikrf/087901">ссылке</a>. Сделать это также можно через приложения «Моя Москва» и «Госуслуги Москвы».</p>
      <p>Напомним, что москвичи будут выбирать депутатов Госдумы, депутатов Мосгордумы в двух округах (№ 19 — районы Вешняки, Ивановское, Новогиреево; № 37 — районы Академический, Гагаринский, Ломоносовский, Проспект Вернадского), муниципальных депутатов в Щукине.</p>
      <p>Участвовать в онлайн-голосовании могут все совершеннолетние граждане России, постоянно зарегистрированные в Москве, с активным избирательным правом и полной учетной записью на <a target="_blank" href="https://www.mos.ru">mos.ru</a>. Также необходимо <a target="_blank" href="https://www.mos.ru/news/item/94479073/">зарегистрироваться</a>.</p> Для подачи заявления потребуется ввести код из СМС, которое придет на номер телефона, указанный в личном кабинете. Чтобы получить сообщение, нажмите кнопку «Запросить код подтверждения» под формой с данными пользователя. </p>
      <p>Все заявления направляются в ЦИК России на проверку. Это необходимо, чтобы сопоставить указанные в заявке данные с реестром избирателей и подтвердить право избирателя участвовать в голосовании. Обо всех изменениях статуса своего заявления москвичи смогут узнать из уведомлений в личном кабинете на <a target="_blank" href="https://www.mos.ru">mos.ru</a> и по электронной почте. За несколько дней до выборов они также получат итоговое уведомление о включении в список электронных избирателей. Оно придет в личный кабинет на <a target="_blank" href="https://www.mos.ru">mos.ru</a>, в СМС и по электронной почте. </p>
      <p>Москвичи, которые проголосуют онлайн на выборах с 17 по 19 сентября, смогут принять участие в программе <a href="https://ag-vmeste.ru/4" target="_blank">«Миллион призов»</a>. В рамках акции разыграют 250 тысяч призов. Победители смогут стать обладателями суперпризов — однокомнатной квартиры в Москве или автомобиля — или получить до 100 тысяч баллов (один балл равен одному рублю). Куда можно потратить выигранные баллы, читайте <a href="https://www.mos.ru/news/item/95331073" target="_blank">здесь</a>.</p>
      <p>Подробно узнать об онлайн-голосовании можно в <a href="https://www.mos.ru/vote2021/" target="_blank">специальном разделе mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '31.08.2021',
    content: `Москвичи, которые проголосуют онлайн на выборах в сентябре, смогут принять участие в розыгрыше в рамках акции #ВыбираемВместе программы <b>«Миллион призов»</b>. Можно выиграть до 100 тысяч призовых баллов, а также однокомнатные квартиры и автомобили.`,
    modal: {
      title: `Подарки, детские товары и поездки: на что еще потратить баллы программы «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/gl_ivanko(1796).jpg`,
      content: `
      <p>Возможность получить <a target="_blank" href="https://ag-vmeste.ru/4">один из 250 тысяч призов</a> в рамках программы «Миллион призов» будет у каждого, кто примет участие в онлайн-голосовании с 17 по 19 сентября. Никаких других условий нет: после того как пользователь проголосует, он автоматически станет участником <a target="_blank" href="https://ag-vmeste.ru/">розыгрыша</a>.</p>
      <p>Москвичи смогут получить 10, 25, 50 или 100 тысяч призовых баллов. Это все равно что выиграть эквивалентную сумму в рублях. Потратить выигрыш предлагается у одного из партнеров программы — сегодня их уже более 120. Расскажем подробнее, что можно приобрести за выигранные баллы.</p>

      <p><b>Товары для детей, хобби и семейный праздник</b></p>
      <p>Среди партнеров программы есть крупные детские супермаркеты. В них продается одежда и обувь для детей всех возрастов, а также игрушки, канцелярские принадлежности, наборы для творчества и другие необходимые товары: коляски, автокресла, мебель для детских комнат.</p>
      <p>В сети гипермаркетов для хобби и рукоделия за призовые баллы можно приобрести все, что нужно для увлечений ребенка — от бисероплетения до сборки модели танка. А весело провести время с семьей, отметить детский день рождения или другой праздник приглашает сеть семейных кафе со специальным меню и аниматорами.</p>

      <p><b>Ужин в любимом ресторане</b></p>
      <p>Москвичи также могут потратить выигранные баллы на приятный вечер в любимом ресторане. Среди партнеров программы — кафе и рестораны русской, европейской, азиатской, грузинской, узбекской, итальянской и американской кухни. Баллы принимают как в сетевых, так и в авторских заведениях.</p>

      <p><b>Подарки и впечатления</b></p>
      <p>Обменять баллы можно не только на покупки для себя, но и на подарки, причем как символические, так и дорогостоящие. Например, среди партнеров акции — сеть цветочных магазинов и ювелирная компания. Помимо того, есть возможность потратить призовые баллы на покупку подарочных сертификатов. Их принимают в Московском планетарии, мультимедийном центре «Союзмультпарк», Московской консерватории, парке «Зарядье», Центре документального кино в Музее Москвы, а также в нескольких театрах. Сертификат пригодится и при посещении киноконцертов, во время которых показ фильмов сопровождается живым выступлением музыкантов.</p>

      <p><b>Продукты, лекарства и одежда</b></p>
      <p>Потратить баллы можно и на товары повседневного спроса. Среди партнеров программы множество популярных супермаркетов, которые располагаются в каждом районе столицы. А закупиться продуктами на всю неделю, пополнить запас хозяйственных средств и бытовой химии можно в гипермаркетах.</p>
      <p>Обменять баллы на лекарства, витамины или медтехнику предлагают шесть аптечных сетей, а заказать очки или контактные линзы — в специализированном магазине. Среди партнеров акции также есть магазины одежды, обуви и аксессуаров.</p>

      <p><b>Городской транспорт</b></p>
      <p>Москвичи смогут потратить выигрыш на проезд в городском транспорте. Призовыми баллами пополняется «Кошелек» на карте «Тройка». Один балл равен одному рублю.</p>

      <p><b>Благотворительность</b></p>
      <p>Выигранные баллы также можно направить на добрые дела — пожертвовать выигрыш одному из 49 благотворительных фондов, которые присоединились к программе «Миллион призов». Среди них организации, которые помогают больным детям, малообеспеченным и многодетным семьям, людям с ограниченными возможностями здоровья и ветеранам, заботятся о животных.</p>

      <p><b>Как присоединиться к розыгрышу</b></p>
      <p>Чтобы принять участие в онлайн-голосовании и стать одним из претендентов на призовые баллы, необходимо зарегистрироваться по <a target="_blank"  href="https://www.mos.ru/pgu/ru/app/cikrf/087901">ссылке</a>. Подать заявление также можно при помощи мобильных приложений «Моя Москва» и «Госуслуги Москвы». Регистрация открыта до 23:59 13 сентября. Принять участие в голосовании могут все совершеннолетние москвичи с полной учетной записью на <a target="_blank" href="https://www.mos.ru">mos.ru</a>.</p>
      <p>Подробнее узнать об электронном голосовании можно в специальном разделе на <a target="_blank"  href="https://www.mos.ru">mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '30.08.2021',
    content: `Участвовать в розыгрыше призов смогут все, кто проголосует онлайн на выборах с 17 по 19 сентября.`,
    modal: {
      title: `«Миллион призов»: выигранными баллами можно будет пополнить карту «Тройка»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/01gl(984)(12).jpg`,
      content: `
      <p>Участники акции #ВыбираемВместе программы «Миллион призов» смогут использовать выигранные призовые баллы для пополнения карты «Тройка». Выигрыш можно потратить на оплату проезда на городском транспорте по тарифу «Кошелек». Один балл равен одному рублю.</p>
      <p>Участвовать в розыгрыше призов смогут москвичи, которые проголосуют онлайн на выборах с 17 по 19 сентября. Розыгрыш будет проходить ежедневно с 18 до 20 сентября 2021 года. Горожане получат возможность стать обладателями одного из суперпризов — однокомнатной квартиры или автомобиля, а также смогут выиграть 10 тысяч, 25 тысяч, 50 тысяч или 100 тысяч призовых баллов, которые можно будет обменять у партнеров акции. Среди них — магазины продуктов, товаров для дома, детских и спортивных товаров, аптеки, кафе и рестораны.</p>
      <p>Участвовать в онлайн-голосовании могут все совершеннолетние граждане России, постоянно зарегистрированные в Москве, с полной учетной записью на mos.ru. Чтобы проголосовать, также необходимо зарегистрироваться.</p>
      <p>Подать заявление на участие в онлайн-голосовании можно до 23:59 13 сентября. Для этого необходимо авторизоваться в личном кабинете и перейти по <a href=https://www.mos.ru/pgu/ru/app/cikrf/087901 target="_blank">ссылке</a>. Зарегистрироваться также можно при помощи приложений «Моя Москва» и «Госуслуги Москвы».</p>
      <p>На выборах с 17 по 19 сентября москвичи будут выбирать депутатов Государственной Думы. Жители районов Академический, Гагаринский, Ломоносовский, Новогиреево и частей районов Вешняки, Ивановское и Проспект Вернадского также смогут выбрать депутатов Мосгордумы, а жители Щукина — муниципальных депутатов.</p>
      <p>Подробно узнать о том, как устроено электронное голосование, можно в <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank">специальном разделе на mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '21.08.2021',
    content: `Розыгрыш призов будет проводиться среди москвичей, участвующих в онлайн-голосовании, которое пройдет с 17 по 19 сентября.`,
    modal: {
      title: `Правительство Москвы поддержало программу «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/moskva-partnerstvo(9).jpg`,
      content: `
      <p>К акции «#ВыбираемВместе» программы <a href="https://ag-vmeste.ru">«Миллион призов»</a> присоединилось шесть сетей аптек. Выигравшие призовые баллы участники акции смогут использовать их при покупке лекарств, косметических средств, а также различных медицинских изделий.</p>
      <p>Победители акции смогут получить 10 тысяч, 25 тысяч, 50 тысяч и 100 тысяч баллов (один балл равен одному рублю), которые можно будет обменять на покупки у партнеров программы: магазинов продуктов, одежды и обуви, косметики, цветов и ювелирных изделий, детских и спортивных товаров, кафе и ресторанов или пожертвовать на благотворительность. Кроме призовых баллов будут разыграны автомобили и однокомнатные квартиры в Москве. Всего в рамках акции разыграют более 250 тысяч призов.</p>
      <p>Чтобы присоединиться к акции «#ВыбираемВместе» программы «Миллион призов», необходимо зарегистрироваться и принять участие в онлайн-голосовании, которое пройдет с 17 по 19 сентября. Сделать это могут жители столицы, которым на момент голосования исполнится 18 лет и у которых есть полная учетная запись на <a href="https://www.mos.ru" target="_blank">mos.ru</a>. Подать заявление на участие можно до 23:59 13 сентября по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901/#step_1" target="_blank">ссылке</a>, а узнать подробности об онлайн-голосовании можно в спецпроекте <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank">mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '20.08.2021',
    content: `Участники программы смогут выиграть до 100 тысяч призовых баллов (один балл равен одному рублю) и потратить их на покупки у партнеров программы или направить на благотворительность.`,
    modal: {
      title: `«Миллион призов»: москвичи смогут направить выигранные баллы на благотворительность`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/00gl(9234)(11).jpg`,
      content: `
      <p>К акции #ВыбираемВместе программы <a href="https://ag-vmeste.ru">«Миллион призов»</a> присоединились 49 благотворительных организаций. Они помогают больным детям, бездомным, многодетным семьям, людям с ограниченными возможностями здоровья, ветеранам и бездомным животным, а также оказывают содействие проектам в сфере искусства. Поддержать тех, кому нужна помощь, смогут и сами москвичи: те, кто в рамках программы выиграет призовые баллы, смогут направить их на благотворительность.</p>
      <p>Победители акции получат 250 тысяч призов, среди которых 10 тысяч, 25 тысяч, 50 тысяч и 100 тысяч баллов (один балл равен одному рублю). Их также можно обменять на покупки у партнеров программы: магазинов продуктов, одежды и обуви, косметики, цветов и ювелирных изделий, детских и спортивных товаров, а также кафе и ресторанов. Кроме того, те, кто проголосует онлайн, смогут выиграть автомобили или однокомнатные квартиры в Москве.</p>
      <p>Чтобы присоединиться к акции #ВыбираемВместе программы «Миллион призов», необходимо зарегистрироваться и принять участие в онлайн-голосовании, которое пройдет с 17 по 19 сентября. Сделать это могут жители столицы, которым на момент голосования исполнится 18 лет и у которых есть полная учетная запись на <a href="https://www.mos.ru" target="_blank">mos.ru</a>. Подать заявление на участие можно до 23:59 13 сентября по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901/#step_1" target="_blank">ссылке</a>, а узнать подробности об онлайн-голосовании можно в спецпроекте <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank">mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '19.08.2021',
    content: `Розыгрыш призов будет проводиться среди москвичей, участвующих в онлайн-голосовании, которое пройдет с 17 по 19 сентября.`,
    modal: {
      title: `«Шесть сетей аптек присоединились к программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/apteki_mishin(10).jpg`,
      content: `
      <p>К акции «#ВыбираемВместе» программы <a href="https://ag-vmeste.ru/" target="_blank">«Миллион призов»</a> присоединилось шесть сетей аптек. Выигравшие призовые баллы участники акции смогут использовать их при покупке лекарств, косметических средств, а также различных медицинских изделий.</p>
      <p>Победители акции смогут получить 10 тысяч, 25 тысяч, 50 тысяч и 100 тысяч баллов (один балл равен одному рублю), которые можно будет обменять на покупки у партнеров программы: магазинов продуктов, одежды и обуви, косметики, цветов и ювелирных изделий, детских и спортивных товаров, кафе и ресторанов или пожертвовать на благотворительность. Кроме призовых баллов будут разыграны автомобили и однокомнатные квартиры в Москве. Всего в рамках акции разыграют более 250 тысяч призов.</p>
      <p>Чтобы присоединиться к акции «#ВыбираемВместе» программы «Миллион призов», необходимо зарегистрироваться и принять участие в онлайн-голосовании, которое пройдет с 17 по 19 сентября. Сделать это могут жители столицы, которым на момент голосования исполнится 18 лет и у которых есть полная учетная запись на <a href="https://www.mos.ru" target="_blank">mos.ru</a>. Подать заявление на участие можно до 23:59 13 сентября по <a href="https://www.mos.ru/pgu/ru/app/cikrf/087901/" target="_blank">ссылке</a>, а узнать подробности об онлайн-голосовании можно в спецпроекте <a href="https://www.mos.ru">mos.ru</a>.</p>
      `,
    },
  },
  {
    date: '13.08.2021',
    content: `В Москве стартовала программа «Миллион призов — #ВыбираемВместе». Присоединиться к программе смогут участники онлайн-голосования на выборах в сентябре 2021 года.`,
    modal: {
      title: `«Миллион призов»: участники онлайн-выборов смогут выиграть автомобили или квартиры`,
      image: `https://static.ag-vmeste.ru/assets/news-2021-08-13.jpg`,
      content: `
      <p>Розыгрыш будет проходить ежедневно с 18 до 20 сентября.</p>
      <p>В Москве стартовала программа «Миллион призов — #ВыбираемВместе». Жители столицы смогут выиграть бонусные баллы и принять участие в розыгрыше суперпризов — автомобилей или однокомнатных квартир в Москве. Присоединиться к программе смогут участники онлайн-голосования на выборах в Государственную Думу (а в некоторых округах — еще и в Мосгордуму, а также на выборах муниципальных депутатов района Щукино).</p>
      <p>Дистанционное голосование обеспечит безопасность избирателей и снизит риски распространения COVID-19. Также акция «Миллион призов — #ВыбираемВместе» поможет поддержать пострадавшие от пандемии отрасли экономики.</p>
      <p>Розыгрыш призов будет проходить ежедневно с 18 до 20 сентября. Москвичи смогут выиграть 10, 25, 50 и 100 тысяч баллов. Их можно будет обменять на покупки у партнеров акции (один балл равен одному рублю). Среди партнеров программы магазины продуктов, одежды и косметики, мебели, техники, товаров для дома и животных, детских и спортивных товаров, аптеки, а также кафе и рестораны.</p>
      <p>Кроме того, каждый участник может стать обладателем автомобиля или однокомнатной квартиры в Москве.</p>
      <p>Чтобы принять участие в онлайн-голосовании с 17 по 19 сентября, необходимо зарегистрироваться в качестве электронного избирателя. Сделать это могут все совершеннолетние москвичи с активным избирательным правом и полной учетной записью на mos.ru. Подать заявление на участие в онлайн-голосовании можно по <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank" rel="noopener">ссылке</a> до 23:59 13 сентября.</p>
      `,
    },
  },
  {
    date: '13.08.2021',
    content: `Зарегистрироваться на онлайн-голосование можно до 13 сентября. Принять участие в электронном голосовании смогут зарегистрированные в Москве граждане Российской Федерации, обладающие активным избирательным правом, которым на день голосования исполнится 18 лет. Также потребуется полная учетная запись на mos.ru.`,
    modal: {
      title: `Как зарегистрироваться на электронное голосование`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/Novost_MOS_Prilojeniya_Moya_Moskva_i_Gosyslygi_Moskvi(9).jpg`,
      content: `
      <p>Отправить заявление на участие в электронном голосовании можно с помощью мобильных приложений «Моя Москва» и «Госуслуги Москвы», а также на сайте mos.ru. <br> С 17 по 19 сентября по всей России пройдут выборы депутатов Госдумы. Жители районов Академический, Гагаринский, Ломоносовский, Новогиреево и частей районов Вешняки, Ивановское и Проспект Вернадского также смогут выбрать депутатов Мосгордумы, а жители Щукина — муниципальных депутатов.</p>
      <p>Чтобы отдать свой голос онлайн, необходимо зарегистрироваться. Сделать это можно до 23:59 13 сентября. Принять участие в электронном голосовании смогут зарегистрированные в Москве граждане Российской Федерации, обладающие активным избирательным правом, которым на день голосования исполнится 18 лет. Также потребуется полная учетная запись на mos.ru.</p>
      <p>Чтобы зарегистрироваться на онлайн-голосование через приложение «Госуслуги Москвы», необходимо открыть приложение, перейти в раздел «Услуги» и выбрать услугу «Подача заявления на дистанционное электронное голосование». Самый простой способ подать заявление через приложение «Моя Москва» — нажать на баннер на главной странице приложения.</p>
      <p>Зарегистрироваться также можно на mos.ru. Для этого необходимо перейти <a href="https://www.mos.ru/city/projects/deg2021/" target="_blank" rel="noopener">по ссылке</a> и авторизоваться в личном кабинете.</p>
      <p>Процедура регистрации одинакова во всех случаях. Если в личном кабинете пользователя на mos.ru указаны данные, совпадающие со сведениями из государственного реестра избирателей, то заявление заполнится автоматически. Также необходимо будет подтвердить его отправку при помощи кода, который придет на номер телефона, указанный в личном кабинете на mos.ru. Чтобы запросить код подтверждения, нужно нажать кнопку «Запросить код подтверждения» под формой заявки.</p>
      `,
    },
  },
  {
    date: '13.08.2021',
    content: `Открылась регистрация на онлайн-голосование, которое пройдет в Москве с 17 по 19 сентября 2021 года. Москвичи смогут проголосовать за депутатов Госдумы, Мосгордумы и совета муниципальных депутатов Щукина.`,
    modal: {
      title: `Открылась регистрация на онлайн-голосование на выборы в Госдуму`,
      image: `https://static.ag-vmeste.ru/assets/news-2021-08-13.jpg`,
      content: `
      <p>Открылась регистрация на онлайн-голосование, которое пройдет в Москве с 17 по 19 сентября 2021 года. Принять в нем участие смогут зарегистрированные в Москве граждане Российской Федерации, обладающие активным избирательным правом, которым на день голосования исполнится 18 лет. Также потребуется полная учетная запись на mos.ru. Подать заявление можно до 23:59 13 сентября.</p>
      <p>Для этого необходимо авторизоваться на портале mos.ru и перейти по ссылке.</p>
      <p>Большинству пользователей форму заполнять не придется. Если в личном кабинете указаны актуальные и проверенные данные, которые совпадают с государственной автоматизированной системой «Выборы», то поля заполнятся автоматически.</p>
      <p>Чтобы подтвердить личность пользователя и его желание зарегистрироваться в качестве электронного избирателя, подача заявления подтверждается кодом из СМС. Чтобы получить его, нужно нажать кнопку «Запросить код подтверждения», расположенную после формы.</p>
      <p>После подтверждения заявление будет отправлено в ЦИК России на проверку. Когда она завершится, пользователь получит уведомление в личном кабинете на mos.ru и по электронной почте. Если в регистрации будет отказано, в уведомлениях укажут причину. После исправления ошибок можно будет подать заявление заново. Регистрация на электронное голосование закроется 13 сентября.</p>
      <p>После этого пользователи, подавшие заявление, получат уведомление с финальным статусом регистрации в качестве электронного избирателя. Оно будет направлено в личный кабинет на mos.ru, в СМС и по электронной почте.</p>
      <p>Москвичи, которые зарегистрируются на участие в электронном голосовании, будут исключены из списков для голосования на участках. Бумажный бюллетень на участке им не выдадут.</p>
      `,
    },
  },
  {
    date: '04.07.2021',
    content: `Программу «Миллион призов» (#ПобедимCOVIDВместе) для горожан старше 60 лет, вакцинировавшихся от коронавируса, продлили по 15 августа. С таким предложением выступили инициаторы этой акции — представители бизнеса, члены Московской торгово-промышленной палаты.`,
    modal: {
      title: `Программа «Миллион призов» для старшего поколения продлена до 15 августа`,
      image: `https://static.ag-vmeste.ru/assets/news-2021-07-04.jpg`,
      content: `
      <p>
      Программу <a href="https://ag-vmeste.ru/1">«Миллион призов» (#ПобедимCOVIDВместе)</a> для горожан старше 60 лет, вакцинировавшихся от коронавируса, продлили по 15 августа. С таким предложением выступили инициаторы этой акции — представители бизнеса, члены Московской торгово-промышленной палаты. <br/>
На 1 июля в программе уже приняли участие около 300 тысяч москвичей, а темпы вакцинации постоянно растут. <br/>
Жители в возрасте старше 60 лет, сделавшие прививку, получат подарочную карту или промокод номиналом одна тысяча призовых баллов. Их можно потратить в магазинах, аптеках и других предприятиях потребительского рынка, при этом получив дополнительные скидки. <br/>
Финансирование программы, как и ранее, будет осуществляться за счет пожертвований со стороны представителей социально ответственного бизнеса. Организационную поддержку оказывает Правительство Москвы.
</p>
<p>
<b>Как принять участие в программе</b><br/>
Поучаствовать в программе в онлайн- или офлайн-форме смогут те, у кого есть московский полис ОМС и кто получил первый компонент вакцины по 15 августа 2021 года включительно. В рамках программы можно получить тысячу призовых баллов (один балл равен одному рублю) в виде подарочной карты в пункте вакцинации или промокода для покупок в партнерских магазинах, аптеках и кафе столицы на сайте <a href="https://ag-vmeste.ru/1">ag-vmeste.ru</a>. Активировать свой номер полиса ОМС для получения призовых баллов можно будет по 20 августа включительно на сайте программы.
Те, кто вакцинировался до начала программы, тоже могут получить призовые баллы. Для этого на сайте акции <a href="https://ag-vmeste.ru/1">https://ag-vmeste.ru</a> необходимо ввести номер полиса ОМС.
Использовать призовые баллы можно на специальной витрине поощрений программы до 31 декабря 2021 года.
Ознакомиться с правилами проведения программы можно по <a href="https://ag-vmeste.ru/1?popup=MILP3-RULES">ссылке</a>.
</p>
      `,
    },
  },
  {
    date: '27.04.2021',
    content: `В Москве сегодня стартовала программа «Миллион призов #ПобедимCOVIDВместе» для горожан старше 60 лет. Для участия в программе необходимо вакцинироваться до 1 июля 2021 года и предъявить московский полис ОМС.`,
    modal: {
      title: `В Москве стартовала программа «Миллион призов #ПобедимCOVIDВместе» для вакцинировавшегося старшего поколения`,
      image: `https://static.ag-vmeste.ru/assets/news27.04.2021.jpeg`,
      content: `
      <p>
      В Москве сегодня стартовала программа «Миллион призов #ПобедимCOVIDВместе» для горожан старше 60 лет, вакцинировавшихся от коронавируса.
      </p><p>
      Поучаствовать в программе смогут те, у кого есть московский полис ОМС и кто сделает первую прививку вакцины до 1 июля 2021 года. По программе можно получить 1000 призовых баллов (1 балл = 1 рублю) в виде подарочной карты или промокода для покупок в партнерских магазинах, аптеках и кафе столицы.
      </p><p>
      Если Вы получили первый компонент вакцины с 27 апреля до 01 июля, Вы можете воспользоваться одним из следующих способов участия в программе:
      </p>
<ul>
  <li>получить подарочную карту одного из партнеров программы в пункте вакцинации;</li>
  <li>получить призовые баллы и активировать их у одного из партнеров программы на сайте Акции.</li>
</ul>
<p>Если Вы получили первый компонент вакцины до начала программы, то получить призовые баллы и активировать их у одного из партнеров программы сможете только на сайте Акции.<br/>
Использовать призовые баллы можно на специальной витрине поощрений программы до <b>31 декабря 2021 года!</b></p>
<p>Подробнее ознакомиться с правилами участия в программе можно по <a href="/1?popup=MILP3-RULES" target="_blank">ссылке</a>.</p>
<p>Во многих магазинах, аптеках и кафе предусмотрены дополнительные скидки и бонусы по программе.</p>

<p><b>О программе</b><br/>
Инициатором программы «Миллион призов #ПобедимCOVIDВместе» является Московская торгово-промышленная палата. Проект станет дополнительным стимулом к вакцинации для пожилых людей, для которых вирус представляет наибольшую угрозу. В своем блоге Мэр Москвы Сергей Собянин <a href="https://www.sobyanin.ru/million-prizov-dlya-starshego-pokoleniya" target="_blank" rel="noopener">подчеркнул</a>, что программа, с одной стороны, материально поддержит москвичей старшего возраста, с другой – поможет бизнесу столицы.</p>

      `,
    },
  },
  {
    date: '26.04.2021',
    content: `Программа «Миллион призов #ПобедимCOVIDВместе» для горожан старше 60 лет стартует в Москве с 27 апреля 2021 года. Программа будет проводиться в очной и электронной формах.`,
    modal: {
      title: `Программа поощрения вакцинации для старшего поколения москвичей стартует 27 апреля 2021 года`,
      image: `https://static.ag-vmeste.ru/assets/news26.04.2021.jpeg`,
      content: `
      <p>В Москве 27 апреля начинается реализация программы «Миллион призов #ПобедимCOVIDВместе» для горожан старше 60 лет. Участники акции, имеющие московский полис ОМС и сделавшие первую прививку вакцины от коронавируса до 1 июля 2021 года, смогут получить подарочную карту или промокод номиналом 1000 баллов (1 балл = 1 рублю) для покупок в партнерских магазинах, аптеках и кафе столицы. Об этом <a href="https://www.sobyanin.ru/million-prizov-dlya-starshego-pokoleniya" target="_blank">сообщил</a> в своем блоге Мэр Москвы Сергей Собянин.</p>
      <p>«Начиная со вторника, 27 апреля 2021 года, жители города старше 60 лет, имеющие московский полис ОМС и сделавшие первую прививку от коронавируса, могут получить подарочную карту номиналом 1000 баллов (рублей), либо промокод на аналогичную сумму. Благодаря программе «Миллион призов» мы, с одной стороны, поддержим пожилых людей, а с другой – простимулируем потребительский спрос и поможем бизнесу быстрее справиться с последствиями пандемии», – указано в сообщении. </p>
      <p>В магазинах, аптеках и кафе, участвующих в программе поощрения, также предусмотрены дополнительные скидки и бонусы.</p>
      <p>Правила участия в программе будут опубликованы на сайте <a href="https://ag-vmeste.ru">ag-vmeste.ru</a> 27 апреля 2021 года.</p>
      `,
    },
  },
  {
    date: '31.12.2020',
    content: `Программа «Миллион призов» приближается к своему завершению, а вместе с тем возросло и количество заказов на сайте программы и количество активаций в торговых сетях наших партнеров.`,
    modal: {
      title: `Завершение программы «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/tVf8F9vYnyAb(9).jpg`,
      content: `
      <p>Программа «Миллион призов» приближается к своему завершению, а вместе с тем возросло и количество заказов на сайте программы и количество активаций в торговых сетях наших партнеров.</p>

      <p>К сожалению, у нас возникли проблемы с реализацией выигрышных кодов в сети Дикси и Дикси онлайн, и некоторые пользователи не смогли воспользоваться своим промокодом на кассе в магазине.</p>
      <p>В целях урегулирования данного недоразумения, по совместному решению с компанией Дикси и Дикси онлайн возможность активации промокодов будет продлена до 31-го января 2021 года.</p>

      <p>Все полученные на данный момент обращения в техническую поддержку будут обработаны, проанализированы и вы сможете воспользоваться своим промокодом Дикси до 31.01.2021.</p>

      <p>Приносим свои извинения за временные неудобства, проблема обязательно будет решена. С наступающим Новым 2021 годом!</p>
      `,
    },
  },
  {
    date: '29.12.2020',
    content: `Напоминаем всем участникам программы «Миллион призов» о том, что в соответствии с Правилами программы вы можете обменять баллы на поощрения до 31 декабря 2020 года.`,
    modal: {
      title: `До завершения программы «Миллион призов» осталось 2 дня!`,
      image: `https://minio.ag.mos.ru/landing/agvmeste/milp.jpg`,
      content: `
      <p>Напоминаем всем участникам программы «Миллион призов» о том, что в соответствии с Правилами программы вы можете обменять баллы на поощрения до 31 декабря 2020 года. Не использованные до указанного срока баллы будут аннулированы.</p>
      <p>Обратите внимание, что в соответствии с п.5 Порядка получения поощрений срок обработки заказов составляет 24 часа, и некоторые поощрения могут стать недоступны для заказа уже 30 декабря. Поторопитесь и выбирайте подходящие поощрения!</p>
      <p>В настоящий момент на сайте и в приложении проекта «Активный гражданин» баллы программы «Миллион призов» суммируются с баллами проекта и после 31 декабря также будут списаны со счета проекта «Активный гражданин». Ваш балльный счет в проекте «Активный гражданин» будет уменьшен на сумму аннулированных баллов программы «Миллион призов».</p>
      `,
    },
  },
  {
    date: '14.09.2020',
    content: `Сегодня, 14 сентября, состоялся заключительный розыгрыш среди участников осенней бонусной акции «Мой район - Моя Победа!», которая проводилась во время довыборов муниципальных депутатов в московских районах Марьино и Бабушкинский. Розыгрыш проводился в два этапа – 12 и 14 сентября. Победители определены путем случайной выборки.`,
    modal: {
      title: `Определились победители акции «Мой район - Моя Победа!»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/vn_Ivanko(53).jpg`,
      content: `
      <p>Чтобы воспользоваться призовыми баллами, необходимо активировать выигрышный код до 14 октября, отправив смс-сообщение на короткий номер 7377. Использовать баллы можно на сайте программы до 31 декабря текущего года.</p>
      <p>Напомним, что инициаторами акции «Мой район - Моя Победа!» выступили представители московского бизнеса, их инициативу поддержала Московская торгово-промышленная палата. К акции присоединились более 100 крупных предприятий и организаций, в том числе «Магнит», «Магнолия», «Азбука вкуса», «Дикси», «Мираторг», «Снежная королева», а также сети ресторанов «Грабли», холдинг RestArt («Burger Heroes», фудмаркет «Депо», «Obed Bufet», «Plove Berry» и проч.), аптечные и другие торговые сети, предприятия общественного питания, а также московские музеи и учреждения культуры.</p>
      <p>По словам президента Московской торгово-промышленной палаты (МТПП) Владимира Платонова, программы «Мой район - Моя Победа!» и «Миллион призов» позволили оживить экономику города и помогли москвичам во время выхода из режима ограничений, связанных с коронавирусной инфекцией. Он также подчеркнул, что у подобных проектов есть потенциал для развития и продвижения в других регионах России.</p>
      <p>Подробнее о призах и самой акции читайте <a href="/">на сайте</a>.</p>
      `,
    },
  },
  {
    date: '31.08.2020',
    content: `На сайте «Активный гражданин» появился раздел, посвященный осенней бонусной программе «Мой район – Моя Победа!», которая пройдет по инициативе московского бизнес-сообщества и при поддержке Московской торгово-промышленной палаты (МТПП).`,
    modal: {
      title: `На сайте программы появился раздел о программе «Мой район – Моя Победа!».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/vn_Ivanko(53).jpg`,
      content: `
        <p>Решение о запуске программы было принято на заседании актива МТПП, прошедшего 26 августа.</p>
        <p>«Успешный опыт проведения программы субсидирования потребительского спроса «Миллион призов» показал востребованность подобного формата как у жителей города, так и у бизнеса. В этой связи МТПП приняла решение поддержать инициативу предпринимателей», - заявил президент МТПП Владимир Платонов.</p>
        <p>На сайте «Активный гражданин» размещена информация о сроках проведения бонусной программы и ее партнерах. Сертификаты для участия в программе «Мой район – Моя Победа!» будут распространяться со 2 по 13 сентября в ходе довыборов депутатов Советов депутатов муниципальных округов Марьино и Бабушкинский.</p>
        <p>Подарочные сертификаты можно будет активировать и обменять на баллы до 14 октября. В дальнейшем за полученные баллы можно будет получить скидки в московских магазинах и ресторанах, отметили в МТПП.</p>
        <p>Более подробно об условиях участия в программе и порядке получения сертификатов можно узнать на сайте программы <a href="https://ag-vmeste.ru/">«Миллион призов»</a>.</p>
        <h2>Как выбрать призы</h2>
        <p>При выборе призов в личном кабинете отобразится статус «Ожидает обработки» \u2013 в этот момент происходит резервирование призовых баллов. Обработка данных может занять до 24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
        <p>Статус «Принята» появляется, когда заявка находится в обработке. При изменении статуса на «Выполнена» в карточке заявки появится кнопка «Показать промокод» (при направлении баллов на благотворительность промокод не выдают, баллы переводятся напрямую благотворительной организации). Полученный код необходимо предъявить в торговой сети партнера или в кассе культурной площадки.</p>
        <p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или поощрение отсутствует на момент выполнения заявки. Тогда баллы возвращаются в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причинами отклонения могут быть некорректный номер карты, превышение лимита пополнения или наличие незачисленных пополнений.</p>
      `,
    },
  },
  {
    date: '31.08.2020',
    content: `В программе субсидирования потребительского спроса «Миллион призов», проведенной во время голосования по поправкам в Конституцию России, приняли участие более 3 миллионов человек.`,
    modal: {
      title: `В программе «Миллион призов» приняли участие более 3 млн москвичей.
Подведены промежуточные результаты программы «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/millionprizov(27).jpg`,
      content: `
        <p>Об этом сообщил президент Московской торгово-промышленной палаты (МТПП) Владимир Платонов. Он отметил, что реализация программы позволила восстановить экономическую активность в Москве. «Мы посчитали, что, запустив программу, мы сможем способствовать частичному снятию с москвичей стресса, связанного с режимом самоизоляции, и дать бизнесу существенный импульс для возобновления работы и наращивания объемов торговли и оказания услуг», \u2013 отметил Платонов.</p>
        <p>В общей сложности жители Москвы активировали выигрышных промокодов на общую сумму 2 миллиарда 225 миллионов 351 тысячу рублей. В розничную торговлю поступило порядка 1,14 миллиарда рублей, 187 миллионов – в предприятия общественного питания, 220 миллионов \u2013 в аптечные сети.</p>
        <p>Как отметил Платонов, самым популярным поощрением стало пополнение транспортной карты «Тройка», им воспользовались более 350 тысяч человек. Далее идут сертификаты на покупки в сети магазинов «Дикси» (более 300 тыс. заказов) и в сети аптек «Столички» (230 тыс. заказов).</p>
        <p>Кроме того, большое количество москвичей решили перевести выигрыши на благотворительные цели. В 13 городских благотворительных фондов поступило более 35 миллионов рублей.</p>
        <p>Напомним, что программа «Миллион призов» разрабатывалась с учетом лучшего международного опыта. Ваучеры на приобретение товаров и скидки в магазинах раздавали в США, Китае, Японии, Новой Зеландии, Люксембурге и ряде других стран. Согласно исследованию нобелевского лауреата по экономике Джозефа Стиглица, в условиях замедления темпов роста экономики данная мера более эффективна для поддержки бизнеса, чем денежные вливания.</p>
        `,
    },
  },
  {
    date: '27.07.2020',
    content: `Закончилась активация выигрышных кодов программы «Миллион призов». Всего коды активировали 1 597387 человек.`,
    modal: {
      title: `Закончилась активация выигрышных кодов программы «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/million-prizov-zagotovka(9).jpg`,
      content: `
        <p>Завершилась активация выигрышных кодов программы <a href="https://ag-vmeste.ru/">«Миллион призов»</a>. Их активировали 1 597387 человек. Горожане смогут получить призы до 31 декабря.</p>
        <p>Победителями программы <a href="https://www.mos.ru/news/item/76447073/" target="_blank">стали</a> два миллиона москвичей. Они получили от одной до четырех тысяч баллов, которые смогут потратить на поход в музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или перечислить на благотворительность. Один балл равен одному рублю. До 31 декабря можно обменять полученные баллы на призы.</p>
        <h2>Как выбрать призы</h2>
        <p>При выборе призов в личном кабинете отобразится статус «Ожидает обработки», в этот момент происходит резервирование призовых баллов. Обработка данных может занять до 24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
        <p>Статус «Принята» появляется, когда заявка находится в обработке. При изменении статуса на «Выполнена» в карточке заявки появится кнопка «Показать промокод». Полученный код необходимо предъявить в торговой сети партнера.</p>
        <p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или поощрение отсутствует на момент выполнения заявки. В этом случае баллы возвращаются в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причиной отклонения может быть некорректный номер карты, превышение лимита пополнения или наличие незачисленных пополнений.</p>
        <p>Москвичи, которые уже обменяли бонусы на подарки, предпочитали возможность пополнить карту «Тройка» (307 258 участников), выбрать сертификаты на тысячу рублей для покупки товаров в магазине «Дикси» (279 918) и сети социальных аптек «Столички» (208 117).</p>
      `,
    },
  },
  {
    date: '24.07.2020',
    content: `У победителей программы «Миллион призов» осталось два дня для активации выигрышного кода. Участники розыгрыша получили от одной до четырех тысяч баллов, которые смогут потратить на поход в музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или перечислить на благотворительность.`,
    modal: {
      title: `У победителей программы «Миллион призов» осталось два дня для активации выигрышного кода.`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/millionprizov_na24(9).jpg`,
      content: `
        <p>Два миллиона москвичей стали победителями программы «Миллион призов». На мобильный телефон им пришло сообщение о выигрыше. <b>Осталось два дня</b> для активации полученного уникального кода — сделать это можно <b>до 26 июля</b> включительно.</p>
        <p>Участники выиграли от одной до четырех тысяч баллов (один балл равен одному рублю), которые можно потратить на поход в музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или перечислить на благотворительность.</p>
        <p>При электронном голосовании код автоматически отправлялся на номер телефона, указанный в учетной записи на mos.ru. При очном голосовании москвичи получали бумажный сертификат, где код был скрыт защитной скретч-полосой. В этом случае для регистрации необходимо было отправить полученный код в СМС-сообщении.</p>
        <h2>Как выбрать призы</h2>
        <p>При выборе призов в личном кабинете отобразится статус «Ожидает обработки», в этот момент происходит резервирование призовых баллов. Обработка данных может занять до 24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
        <p>Статус «Принята» появляется, когда заявка находится в обработке. При изменении статуса на «Выполнена» в карточке заявки появится кнопка «Показать промокод». Полученный код необходимо предъявить в торговой сети партнера.</p>
        <p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или поощрение отсутствует на момент выполнения заявки. В этом случае баллы возвращаются в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причинами отклонения могут быть некорректный номер карты, превышение лимита пополнения или наличие незачисленных пополнений.</p>
        <p>Москвичи, уже обменявшие бонусы на подарки, отдают предпочтение возможности пополнить карту «Тройка» (293 334 участников), а также выбирают сертификаты на тысячу рублей для покупки товаров в магазине «Дикси» (268 536) и сети социальных аптек «Столички» (197 834).</p>
      `,
    },
  },
  {
    date: '18.07.2020',
    content: `Горожане перевели 28,6 млн рублей на благотворительность по программе «Миллион призов». Проверить, переведено ли ваше пожертвование на счет фонда, можно на сайтах благотворительных организаций.`,
    modal: {
      title: `Горожане перевели 28,6 млн рублей на благотворительность по программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/million(555).jpg`,
      content: `
      <p>Благотворительные организации приняли от жителей Москвы пожертвования в размере 28,6 миллиона рублей. Горожане перечисляли на благие дела баллы, полученные в рамках программы «Миллион призов». Один бал равняется одному рублю. Средства получили фонды, оказывающие поддержку людям с нарушениями слуха и зрения, семьям с детьми и бездомным животным. </p>
      <p>Благотворители могут проверить дошли ли по адресу их перечисления – фонды начали публиковать на своих сайтах отчеты о полученных баллах. При этом персональные данные жертвователей не раскрываются.  В отчетах легко найти перевод по уникальному промокоду, который получил победитель программы «Миллион призов» при обмене выигрышных баллов в благотворительных целях в карточке заявки.</p>
      <p>Полный список фондов и информацию о том, кому они помогают, можно узнать здесь <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a></p>
      <p>В программе «Миллион призов» принимают участие москвичи, пришедшие на голосование по внесению поправок в Конституцию Российской Федерации. Для горожан было подготовлено два миллиона сертификатов номиналом от одной до четырех тысячи баллов. Их можно обменять на бонусы и скидки в крупных торговых сетях, кафе и ресторанах, а также использовать для оплаты городских сервисов или направить на благотворительность. Активировать выигрышный код на странице программы нужно до 26 июля включительно, а обменять баллы на призы — до 31 декабря на <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a></p>
      <h4>Как выбрать призы</h4>
      <p>При выборе призов в личном кабинете отобразится статус «Ожидает обработки», в этот момент происходит резервирование призовых баллов. Обработка данных может занять до 24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
      <p>Статус «Принята» появляется, когда заявка находится в обработке. При изменении статуса на «Выполнена» в карточке заявки появится кнопка «Показать промокод». Полученный код необходимо предъявить в торговой сети партнера.</p>
      <p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или поощрение отсутствует на момент выполнения заявки. В этом случае баллы возвращаются в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причинами отклонения могут быть некорректный номер карты, превышение лимита пополнения или наличие не зачисленных пополнений.</p>
      `,
    },
  },
  {
    date: '14.07.2020',
    content: `Самой популярной культурной площадкой в программе «Миллион призов» стал музей-заповедник «Царицыно».`,
    modal: {
      title: `Всего на посещение культурных площадок потратили 6830 сертификатов.`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/NItlIKbJx4JE(11).jpg`,
      content: `
<p>Музей-заповедник «Царицыно» стал самой популярной культурной площадкой среди участников программы «Миллион призов». На его посещение потратили более 444 тысяч баллов (499 сертификатов).</p>
<p>Второе место занял музей-заповедник «Измайлово» (493 сертификата, или более 197 тысяч баллов), третье — Государственный музей А.С. Пушкина (429 сертификатов, или 107 тысяч баллов). В целом участники программы «Миллион призов» потратили на посещение культурных площадок столицы 6830 сертификатов, или более двух миллионов баллов.</p>
<p>Розыгрыш сертификатов программы «Миллион призов» завершился 2 июля. Два миллиона человек получили от одной до четырех тысяч баллов (один балл равен одному рублю), которые они могут потратить на поход в музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или на благотворительность.</p>
<p>Активировать выигрышный код можно <a href="https://ag-vmeste.ru/">на странице программы</a> до 26 июля включительно, а обменять полученные баллы на призы можно до 31 декабря.</p>
<p>Москвичи, которые уже обменяли бонусы на подарки, выбрали сертификаты для покупки товаров в магазинах «Дикси», пополнения карты «Тройка» и приобретения товаров в «Детском мире».</p>
      `,
    },
  },
  {
    date: '03.07.2020',
    content: `
Активировать выигрышный код программы «Миллион призов» можно до 26 июля.
Участники розыгрыша получили от одной до четырех тысяч баллов. Торговые сети, рестораны и кафе готовы принять их в обмен на скидки до 31 декабря.
        `,
    modal: {
      title: `Активировать выигрышный код программы «Миллион призов» можно до 26 июля. `,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/a0ELVDinO_GP(9).jpg`,
      content: `
<p>Два миллиона москвичей стали победителями программы «Миллион призов».  На мобильный телефон им пришло сообщение о выигрыше. Полученный уникальный код нужно активировать на странице программы до 26 июля включительно, а обменять баллы на призы — до 31 декабря.</p>
<p>Участники выиграли от одной до четырех тысяч баллов (один балл равен одному рублю), которые можно потратить на поход в музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или перечислить на благотворительность.</p>
<p>При электронном голосовании код автоматически направлялся по номеру телефона, указанному в учетной записи на mos.ru. При очном голосовании москвичи получали бумажный сертификат, где код был скрыт защитной скретч-полосой. В этом случае для регистрации необходимо было отправить полученный код в СМС-сообщении.</p>
<h2>Как выбрать призы</h2>
<p>При выборе призов в личном кабинете отобразится статус «Ожидает обработки», в этот момент происходит резервирование призовых баллов. Обработка данных может занять до 24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
<p>Статус «Принята» появляется, когда заявка находится в обработке. При изменении статуса на «Выполнена» в карточке заявки появится кнопка «Показать промокод». Полученный код необходимо предъявить в торговой сети партнера.</p>
<p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или поощрение отсутствует на момент выполнения заявки. В этом случае баллы возвращаются в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причинами отклонения могут быть некорректный номер карты, превышение лимита пополнения или наличие незачисленных пополнений.</p>
<p>Москвичи, уже обменявшие бонусы на подарки, отдают предпочтение возможности пополнить карту «Тройка» (170 490 участников), а также выбирают сертификаты на тысячу рублей для покупки товаров в магазинах «Дикси» (160 436) и «Детский мир» (112 173).</p>
`,
    },
  },
  {
    date: '02.07.2020',
    content: `
Счастливые баллы: победителями программы «Миллион призов» стали 2 000 000 человек. Они смогут обменять баллы на подарки до 31 декабря.
        `,
    modal: {
      title: `Счастливые баллы: победителями программы «Миллион призов» стали 2 000 000 человек`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/tVf8F9vYnyAb(9).jpg`,
      content: `
<p>В столице завершился розыгрыш призов программы «Миллион призов». Его
победителями стали 2 000 000 человек. Счастливчики получили от одной до четырех
тысяч баллов (один балл равен одному рублю), которые смогут потратить на поход в
музей или кафе, пополнение карты «Тройка», покупку товаров в магазинах и аптеках или
перечислить на благотворительность.</p>
<p>Код участника можно было получить двумя способами в зависимости от формы
голосования. При электронном голосовании код автоматически направлялся по номеру
телефона, указанному в учетной записи на портале mos.ru. При очном голосовании
жители города получали бумажный сертификат, где код был скрыт под защитной скретч-
полосой. В этом случае для регистрации в программе необходимо было отправить
полученный код в СМС-сообщении на номер 7377. Прием сообщений с уникальными
кодами участников закончился 2 июля 2020 года в 12:00. Коды, полученные
организаторами после 12.00, не будут учтены в розыгрышах.</p>
<p>Победители, выбранные путем случайного отбора, получили СМС-сообщение о
выигрыше. Активировать выигрышный код на сайте программы https://ag-vmeste.ru/
необходимо до 26 июля, а обменять полученные баллы на призы — до 31 декабря.</p>
<h4>Как выбрать призы</h4>
<p>При выборе призов в личном кабинете отразится статус «Ожидает обработки». В этот
момент происходит резервирование призовых баллов. Обработка данных может занять до
24 часов, возможность отменить заявку после подтверждения не предусмотрена.</p>
<p>Статус «Принята» появляется, когда заявка уже находится в обработке. При изменении
статуса на «Выполнена» в карточке заявки отобразится кнопка «Показать промокод».
Полученный код необходимо предъявить в торговой сети партнера.</p>
<p>Статус «Отклонена» может означать, что на счете недостаточно призовых баллов или это
поощрение отсутствует на момент выполнения заявки. В этом случае баллы возвращаются
в личный кабинет участника. В случае заявки на пополнение карты «Тройка» причинами
отклонения могут быть некорректный номер карты, превышение лимита пополнения или
наличие незачисленных пополнений.</p>
<p>Москвичи, которые уже обменяли бонусы на подарки, отдавали предпочтение
сертификатам на тысячу рублей для покупки товаров в магазине «Дикси», пополнения
карты «Тройка» и приобретения товаров в «Детском мире».</p>
`,
    },
  },
  {
    date: '02.07.2020',
    content: `
Организаторы акции «Миллион призов» подвели итоги очередного розыгрыша. Его победителями стали 473 515 человек.
        `,
    modal: {
      title: `Организаторы акции «Миллион призов» подвели итоги очередного розыгрыша`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/zagotovka-million-prizov-na-1(9).jpg`,
      content: `
<p>Новый розыгрыш программы «Миллион призов» прошел в столице. Победителями стали 473 515 человек. Всего состоялось семь розыгрышей 1 979 641 выигрышных кодов участников.</p>
<p>Для участников голосования предусмотрено два миллиона призов номиналом от одной до четырех тысяч баллов (один балл равен одному рублю). Победители могут обменять их на бонусы и скидки в крупных торговых сетях, кафе и ресторанах, а также на городские поощрения. Например, за счет выигранных баллов можно пополнить карту «Тройка» или перечислить выигрыш на благотворительность.</p>
<p>Москвичи, которые пришли на избирательные участки, получили сертификаты с уникальным номером. Для регистрации в программе его необходимо отправить в СМС-сообщении на номер 7377. Горожане, которые выбрали электронное голосование, автоматически получили сообщение с уникальным номером на свой мобильный телефон, указанный в личном кабинете.</p>
<p>Победителям, выбранным путем случайного отбора, приходит СМС-сообщение о выигрыше.</p>
<p>Розыгрыши проходили ежедневно. Баллы можно обменять на призы с 29 июня по 31 декабря.</p>
`,
    },
  },
  {
    date: '01.07.2020',
    content: `
Еще 272&nbsp;145 москвичей выиграли баллы в розыгрыше программы «Миллион призов». Они смогут потратить их на сертификаты магазинов, ресторанов, а также пожертвовать благотворительным фондам.
        `,
    modal: {
      title: `Еще 272 145 москвичей выиграли баллы в розыгрыше программы «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/million-prizov-zagotovka(9).jpg`,
      content: `
<p>В столице прошел очередной розыгрыш программы «Миллион призов». Его победителями стали 272&nbsp;145 человек. </p>
<p>Москвичи смогут обменять выигранные баллы на сертификаты торговых сетей, ресторанов и кафе, также использовать для оплаты городских сервисов, например, ими можно пополнить карту «Тройка» или обменять на посещение музеев и галерей. </p>
<p>Кроме того, выигрыш частично или полностью можно пожертвовать на благотворительность. Номинал каждого приза — от одной до четырех тысяч баллов. Один балл равен одному рублю.</p>
<p>Победителей розыгрышей определяют ежедневно до 2 июля путем случайного отбора. </p>
<p>Участникам сообщают о победе посредством СМС-сообщения с уникальным кодом. Его следует активировать на странице программы «Миллион призов» до 26 июля включительно. Полученные баллы можно обменять на призы до конца этого года.</p>
<p>Принять участие в программе «Миллион призов» могут граждане, проголосовавшие онлайн, на избирательных участках или на дому. 30 июня электронное голосование завершилось. Теперь отдать голос за или против поправок к Конституции можно только на участке. </p>
<p>Москвичи, которые придут проголосовать, смогут получить сертификаты с уникальным номером. Для регистрации в программе его необходимо отправить в СМС-сообщении на номер 7377.</p>
`,
    },
  },
  {
    date: '30.06.2020',
    content: `
Выбраны новые победители программы «Миллион призов». Для москвичей приготовили два миллиона призов номиналом от одной до четырех тысяч баллов. Розыгрыши проходят ежедневно до 2 июля.
        `,
    modal: {
      title: `Выбраны новые победители программы «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/FWe09kO6h_q1(9).jpg`,
      content: `
<p>В столице прошел очередной розыгрыш программы «Миллион призов». Его победителями стали 255&nbsp;444 человек. Всего состоялось пять розыгрышей 1&nbsp;233&nbsp;981 выигрышных кодов участников.</p>
<p>Баллы, полученные в программе, горожане могут потратить на благотворительность, обменять на бонусы и скидки в крупных торговых сетях, кафе и ресторанах, а также использовать для оплаты городских сервисов. В целом в рамках программы подготовлено два миллиона призов номиналом от одной до четырех тысяч баллов. Один балл равен одному рублю. </p>
<p>Сертификаты участника выдают с 25 июня по 1 июля — в дни общероссийского голосования по внесению поправок в Конституцию. Стать участником программы и розыгрыша призов смогут граждане, проголосовавшие онлайн, на избирательных участках или на дому. </p>
<p>Розыгрыши проходят ежедневно до 2 июля путем случайного отбора. Победители узнают о выигрыше с помощью СМС-сообщения, в котором указан уникальный код. Его нужно активировать на странице программы «Миллион призов» до 26 июля включительно. Полученные баллы можно обменять на призы с 26 июня по 31 декабря.</p>
<p>Самым популярным поощрением стал сертификат на одну тысячу рублей на покупки в магазине «Дикси». Второй и третий по популярности призы — сертификаты на одну тысячу рублей в магазины «Детский мир» и аптеки «Столички».</p>
`,
    },
  },
  {
    date: '29.06.2020',
    content: `
Еще 187 351 москвичей получили поощрения по программе «Миллион призов».
Они смогут обменять выигрышные баллы на бонусы в торговых сетях, ресторанах
или направить их на благотворительность.
        `,
    modal: {
      title: `Еще 187 351 москвичей получили поощрения по программе «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/FWe09kO6h_q1(9).jpg`,
      content: `
<p>В столице прошел новый розыгрыш программы «Миллион призов».
<a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> Его победителями стали 187 351 человек. Всего состоялось
четыре розыгрыша 978 537 выигрышных кодов участников. <br>
Для участников голосования приготовили два миллиона призов номиналом
от одной до четырех тысяч баллов (один балл равен одному рублю). Победители
могут обменять их на бонусы и скидки в крупных торговых сетях, кафе и
ресторанах, а также на городские поощрения. Например, за счет выигранных
баллов можно пополнить карту «Тройка». Также с 29 июня появится возможность
перечислить выигрыш на благотворительность.</p>
<p>Москвичи, пришедшие на избирательные участки, получат сертификаты с
уникальным номером. Для регистрации в программе его необходимо отправить в
СМС-сообщении на номер 7377. Горожане, которые выбрали электронное
голосование, автоматически получат сообщение с уникальным номером на свой
мобильный телефон, указанный в личном кабинете. <br>
Победителей выберут путем случайного отбора. Им придет СМС-
сообщение с результатами и уникальным кодом, который нужно активировать на
странице программы «Миллион призов» <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> до 26 июля. <br>
Розыгрыши будут проходить ежедневно до 2 июля. Баллы можно обменять
на призы с 26 июня по 31 декабря. <br>
<a href="https://www.mos.ru/news/item/76222073/?utm_source=search&amp;utm_term=serp" target="_blank" rel="noopener">Как стать участником программы «Миллион призов»</a>
</p>
`,
    },
  },
  {
    date: '28.06.2020',
    content: `
Еще 146 666 москвичей получили поощрения по программе «Миллион призов».
Участники голосования по поправкам в Конституцию имеют возможность выиграть два
миллиона подарков и получить поощрения.
        `,
    modal: {
      title: `Еще 146 666 москвичей получили поощрения по программе «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/DSC_0469(10).jpg`,
      content: `
<p>Завершился очередной розыгрыш программы «Миллион призов» <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a>.
Его победителями стали 146 666 человек. Всего состоялось три розыгрыша 791 186
выигрышных кодов.</p>
<p>Для участников голосования предусмотрено два миллиона призов номиналом от
одной до четырех тысяч баллов (один балл равен одному рублю). Победители могут
обменять их на бонусы и скидки от крупных торговых сетей, кафе и ресторанов, а также
на городские поощрения. Например, за счет выигранных баллов можно пополнить карту
«Тройка». Также с 29 июня появится возможность перечислить выигрыш на
благотворительность.</p>
<p>Москвичи, пришедшие на избирательные участки, получат сертификаты с
уникальным номером. Для регистрации в программе его необходимо отправить в СМС-
сообщении на номер 7377. Горожане, которые выбрали электронное голосование,
автоматически получают сообщение с уникальным номером на свой мобильный телефон,
указанный в личном кабинете.</p>
<p>Победителям, выбранным путем случайного отбора, приходит СМС-сообщение с
результатами и уникальным кодом. Его нужно активировать на странице
программы «Миллион призов» <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> до 26 июля.</p>
<p>Розыгрыши программы «Миллион призов» проходят ежедневно в 22:00 до 1 июля
включительно, последний розыгрыш состоится 2 июля в 14:00. Баллы можно обменять на
призы с 26 июня по 31 декабря.</p>
`,
    },
  },
  {
    date: '28.06.2020',
    content: `
Программа субсидирования спроса «Миллион призов» основана на лучших
международных практиках – эксперты
        `,
    modal: {
      title: `Программа субсидирования спроса «Миллион призов» основана на лучших международных практиках – эксперты`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/millionprizov%2827%29.jpg`,
      content: `
<p>Программа субсидирования потребительского спроса «Миллион призов», благодаря
которой жители Москвы смогут получить сертификаты в магазины и рестораны города,
разработана на основе лучших международных практик. Такое мнение высказали
эксперты.</p>
<p>Как отметил заместитель директора Института «Центр развития» НИУ ВШЭ Валерий
Миронов, подобные ваучеры применяются во многих зарубежных странах. «У нас такого
обычно боятся. Часто говорят, что это продовольственные талоны, возврат в прошлое.
&lt;…&gt; Но на самом деле даже в развитых странах, особенно в США, ваучеры
применяются», ‒ прокомментировал он.</p>
<p>Точку зрения Миронова подтверждает исследование нобелевского лауреата по экономике
Джозефа Стиглица, которое было опубликовано 10 июня в ряде экономических
европейских изданий. Стиглиц пишет, что сегодня в условиях повсеместных локдаунов,
связанных с пандемией, ваучеры более эффективны для поддержки бизнеса, чем
денежные вливания. Статья Стиглица опубликована в издании <a href="https://www.business-standard.com/article/opinion/which-economic-stimulus-works-120060901820_1.html" target="_blank" rel="noopener">Business Standard</a> в
соавторстве с Хамидом Рашидом, доктором экономики и финансов Колумбийского
университета.</p>
<p>«Основная идея программы ‒ помочь людям купить то, что в первую очередь необходимо:
продукты и так далее. Расходы, которые бы пошли в другую сферу экономики, например
на выплату кредита, были бы не оптимальным решением. Подобные базовые программы
помощи нужны именно во время мирового кризиса. В другое время они выглядят
нелогичными. Такие ваучеры и талоны – они не только в развивающихся странах, они
точно так же и в развитых странах используются. Люди могут позволить себе на эти
дополнительные средства именно целевые расходы», ‒ рассказал Олег Шибанов,
заместитель первого проректора по академическим вопросам Российской экономической
школы, профессор финансов, директор программы «Финансы, инвестиции, банки»,
директор финансового Центра «Сколково-РЭШ».</p>
<p>Миронов уточнил, что такие программы эффективнее, чем прямая раздача денег. «Это
эффективнее, потому что повышается уровень благосостояния граждан и одновременно
предприятия получают выручку. Если пострадавшим предприятиям просто дать деньги,
то они могут отложить их до лучших времен, например положить в банк, и деньги не
попадут в руки населению. &lt;…&gt; Банки часто придерживают деньги, полученные от
предприятий. То есть деньги вроде бы в экономике, но они произвели только одно
движение: со счета бюджета — предприятию, и сразу в банк. Люди же потратят эти
ваучеры, и деньги будут работать. Поэтому действительно решение выгодное», ‒ пояснил
эксперт.</p>
<p>Генеральный директор Агентства политических и экономических коммуникаций,
политолог Дмитрий Орлов также считает, что подобные программы широко
распространены в мире. «”Миллион призов“ – потенциально эффективный проект. Его
ценность – не в сопряженности с голосованием по поправкам в Конституцию РФ – это
только механизм запуска проекта, а в реальном стимулировании потребительского спроса
и последующем дополнительном оживлении мелкого и среднего бизнеса в городе. Это
распространенная в мире практика. То, что московские бизнес-объединения предлагают
этот проект, а власти города поддерживают его, свидетельствует об адекватном
понимании городскими элитами реальных целей развития», ‒ заявил он.</p>
<h4>Исследование нобелевского лауреата Джозефа Стиглица</h4>
<p>По мнению Стиглица, большая часть денег, выделенная в виде помощи домохозяйствам,
оседает на банковских счетах и не идет в экономику. Это происходит из-за страха перед
будущим, а также из-за общего сокращения предложений на рынке. Одновременно с этим
снижается число кредитоспособных заемщиков, желающих брать новые кредиты.
Поэтому в банках скапливается избыточная ликвидность. Избыточная ликвидность
зачастую не идет в экономику, а направляется на финансовые спекуляции, что в свою
очередь может привести к росту инфляции и волатильности на рынке. </p>
<p>В свою очередь фирмы, которые испытывают страх перед будущим из-за недостатка
клиентов, откладывают инвестиции, тем самым задерживая восстановление, отмечают
ученые. По их мнению, только государство может разорвать этот порочный круг.
Правительствам следует рассмотреть возможность выпуска ваучеров и сертификатов для
стимулирования потребления. Именно это сейчас происходит в Китае, где власти около 50
муниципалитетов выдают населению цифровые купоны, которыми можно оплатить
товары и услуги в течение определенного периода времени.</p>
<p>Конечный срок годности ваучеров и купонов делает их мощным стимулятором
потребления и совокупного спроса в краткосрочной перспективе – когда это необходимо
больше всего.</p>
<h4>О программе</h4>
<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения
изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или
онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы
Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион
призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от
1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> с 25
июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на
специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26
июня по 31 декабря.</p>
`,
    },
  },
  {
    date: '27.06.2020',
    content: `
Программа «Миллион призов» не противоречит электоральному законодательству ‒ эксперты
        `,
    modal: {
      title: `Программа «Миллион призов» не противоречит электоральному законодательству ‒ эксперты`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/03(23561).jpg`,
      content: `
<p>Программа субсидирования потребительского спроса «Миллион призов», которая пройдет одновременно с голосованием по поправкам в Конституцию РФ, не противоречит закону о выборах и призвана помочь бизнесу и жителям Москвы. Такое мнение выразили опрошенные эксперты.</p>
<p>Политолог Александр Прудник отмечает, что программа «Миллион призов» не имеет никакого отношения к политическим технологиям и не противоречит закону. «К политическим технологиям это не имеет никакого отношения. Закону это не противоречит. Если люди хотят воспользоваться этой возможностью и одновременно простимулировать бизнес, то препятствовать этой возможности нельзя, осуждать тоже. Тот, кто считает, что для него экономическая стимуляция неприемлема, может проголосовать, не беря никаких сертификатов или подарков,– спокойно прийти и проголосовать», ‒ отметил Прудник.</p>
<p>По мнению политолога Алексея Мартынова, программа «Миллион призов» прежде всего позволит поддержать жителей Москвы. «Это была очень тяжелая нагрузкадля мегаполиса‒ психическая, психологическая нагрузка для всех. <…>Пользуясь тем, что у нас оживляется общественно-политическая жизнь, городские власти изыскали возможность каким-то образом оживить и жизнь общественную в том числе в такой форме. Что же в этом плохого? Разговор даже не про выборы или восстановление потребительской активности, это такая психотерапия массовая, и хорошо, что есть возможность такие мероприятия делать», ‒ сказал он.</p>
<p>Член Общественной палаты Москвы Павел Данилин уверен в том, что программа «Миллион призов» ‒ это позитивный формат. «Мне кажется, что концерты, флаеры и скидки, как Москва это сейчас практикует, являются крайне позитивным форматом. <…>Люди приходят на выборы как на праздник, и это следует всячески поощрять», ‒ рассказал он.</p>
<p>Эксперт пояснил, что подобные программы являются законными, так как не призывают голосовать определенным образом. По словам Данилина, программа просто поддерживает людей, которые пришли на избирательные участки. «Надо понимать, что мы только выходим из коронавирусной эпидемии, которая нанесла серьезный удар по экономике города. Эти скидки иподарочные сертификаты позволят не только порадовать людей и дать им возможность совершить покупки, не только привлекут их на участки для выражения своей гражданской позиции, но и позволят бизнесу несколько оправиться после того шока, который был вызван локдауном», ‒ отметил Данилин.</p>
<p>Программа «Миллион призов» не преследует своей целью повышение интереса к голосованию, а рассчитана на помощь, считает заместитель директора Института истории и политику МПГУ, кандидат исторических наук Владимир Шаповалов. «Явка и так будет хорошая, об этом свидетельствуют данные ВЦИОМ – около 70% намерены проголосовать. Кроме того, свыше 750 тысяч записалось на дистанционное электронное голосование, запись еще открыта. Она приблизится к одному миллиону, думаю, даже перейдет за миллион. Проведение таких программ, конечно, полезно. Поэтому считаю, что данная программа больше рассчитана на помощь», ‒ пояснил Шаповалов.</p>
<p>Падение интереса к инструментам прямой демократии существует во всем мире, и обществу нужно показывать, что в выборах необходимо участвовать, в том числе стимулируя явку, считает доктор политических наук, профессор РАН Михаил Рыхтик.«Проблема…активного неучастия, она ведь не новая, и она не только наша, российская. Все формы, которые стимулируют явку, я, честно говоря, поддерживаю. Я намного скептичнее отношусь к тому, что запрещает и не разрешает. А если это стимулирует, то пускай будет», ‒ рассказал он.</p>
<p>По словам Рыхтика, в мире проблема падения политической активности граждан решается по-разному. «Есть страны, где законодательно людей обязывают приходить и голосовать, а за отсутствие [на голосовании]– штрафуют. Я думаю, что любые формы, которые стимулируют, у нас в том числе, – это общемировая тенденция.  <…> Важно показывать обществу, что в выборах надо участвовать, явку важно и нужно стимулировать», ‒ сказал он.</p>
<h2>О программе</h2>
<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы https://ag-vmeste.ru/с 25 июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
`,
    },
  },
  {
    date: '26.06.2020',
    content: `
Еще 254 179 человек стали победителями программы «Миллион призов». Они смогут обменять выигрышные баллы на бонусы в торговых сетях, ресторанах или направить их на благотворительность.
        `,
    modal: {
      title: `Еще 254 179 человек стали победителями программы «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/millionprizov(54)(10).jpg`,
      content: `
<p>Новый розыгрыш программы «Миллион призов» прошел в столице. Победителями стали 254 179 человек.</p>
<p>Всего предусмотрено два миллиона призов номиналом от одной до четырех тысяч баллов (один балл равен одному рублю). Их можно обменять на бонусы и скидки от крупных торговых сетей, кафе и ресторанов, а также на городские поощрения. Кроме того, есть возможность потратить выигрышные баллы на помощь благотворительным организациям.</p>
<p>Присоединиться к программе могут все жители Москвы, принявшие участие в голосовании по поправкам в Конституцию. Это касается как проголосовавших на избирательных участках (или на дому), так и участников онлайн-голосования.
<br /> Москвичи, пришедшие на избирательные участки, получат сертификаты с уникальным номером. Для регистрации в программе его необходимо отправить в СМС-сообщении на номер 7377. Горожане, которые выбрали электронное голосование, автоматически получают сообщение с уникальным номером на свой мобильный телефон, указанный в личном кабинете.
<br /> Розыгрыши продлятся до 2 июля. Количество победителей будут объявлять каждый день в 08:30 <a href="https://ag-vmeste.ru/">на сайте программы</a> и портале mos.ru. </p>
<p>Победителям, выбранным путем случайного отбора, приходит СМС с результатами и уникальным кодом. Его нужно активировать на странице программы «Миллион призов» до 26 июля. Баллы можно обменять на призы с 26 июня по 31 декабря.</p>
`,
    },
  },
  {
    date: '26.06.2020',
    content: `
Московские рестораторы предоставят скидки москвичам, принявшим участие в программе «Миллион призов»
    `,
    modal: {
      title: `Московские рестораторы предоставят скидки москвичам, принявшим участие в программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/pressevents/koFd0TD2A3Va(9).jpg`,
      content: `
<p>Крупнейшие ресторанные сети присоединились к программе субсидирования потребительского спроса «Миллион призов», которая пройдет в Москве с 25 июня по 2 июля для участников голосования по поправкам в Конституцию РФ. Среди участников программы – холдинг RestArt («Burger Heroes», фудмаркет «Депо», «Obed Bufet», «Plove Berry» и проч.), «Burger King», «Чайхона №1», сеть ресторанов «Грабли», Гастрономическая академия Рожниковского и другие заведения общественного питания Москвы.</p>
<p>По словам организаторов, акция призвана поддержать москвичей в период смягчения ограничительных мер, а ее синергетический эффект позволит оживить деловую активность в городе.</p>
<p>«Мы обратились к МТПП с инициативой организовать совместный проект. Чтобы в нем участвовали все – и город, и жители, и бизнес. Мировой опыт показывает, что от подобных синергетических программ выигрывают все стороны», - рассказал совладелец ресторанного холдинга RestArt Vasilchuk Brothers, главный управляющий проекта «Депо» Алексей Васильчук.</p>
<p>Он добавил, что жители Москвы в период смягчения ограничений имеют возможность потратить подарочные сертификаты на необходимые им товары и услуги. «Многие представители ресторанного бизнеса по собственной инициативе, добровольно участвовали в программах помощи. Например, мы кормили врачей инфекционных больниц. Надеюсь, это стало для них хорошей поддержкой. Думаю, что теперь пришло время поддержать и остальных жителей», - добавил Васильчук.</p>
<p>Основатель сети ресторанов «Грабли» Роман Рожниковский считает, что программа «Миллион призов» позволит не только стимулировать потребительский спрос, но и создать хорошее настроение москвичам. «Все эти дни мы с ждали смягчения ограничений, понимая, что они были необходимы для сохранения жизней и здоровья жителей столицы. Для того, чтобы порадовать наших посетителей, мы присоединились к программе субсидирования потребительского спроса «Миллион призов». Первые дни после снятия ограничений станут настоящим праздником, а выигранные сертификаты позволят отметить их с существенной скидкой», - рассказал он.</p>
<p>Президент Федерации рестораторов и отельеров России Игорь Бухаров отметил, что, несмотря на закрытые двери, рестораны все дни самоизоляции были рядом со своими клиентами и старались обеспечить им максимально комфортные условия, расширив возможности доставки готовых блюд. «Мы очень рады, что последствия болезни для Москвы не были такими страшными, как для некоторых европейских городов. Для того, чтобы возвращение в наши заведения стало настоящим праздником, мы решили инициировать программу субсидирования потребительского спроса «Миллион призов», с помощью которой наши клиенты смогут получить подарочные сертификаты. Надеемся, что программа станет значительной поддержкой для москвичей, которые несколько месяцев находились на самоизоляции. А нам поможет увидеть как можно больше клиентов этим летом. Конечно, с соблюдением всех санитарных правил», - рассказал он.</p>
<h2>О программе</h2>
<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы <a href="https://ag-vmeste.ru/" target="_blank">ag-vmeste.ru</a> с 25 июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
      `,
    },
  },
  {
    date: '26.06.2020',
    content: `
Программа «Миллион призов» окажет позитивное влияние на социальную сферу – эксперты
    `,
    modal: {
      title: `Программа «Миллион призов» окажет позитивное влияние на социальную сферу – эксперты`,
      image: `https://www.mos.ru/upload/newsfeed/pressevents/4(25246).jpg `,
      content: `
<p>Программа субсидирования потребительского спроса «Миллион призов» окажет позитивное влияние на социальную сферу и поддержит горожан. Такое мнение высказали эксперты.</p>
<p>Как отметила сооснователь ресторанного холдинга «Рестамама» Евгения Доронина, сертификаты позволят людям сходить в те магазины или рестораны, которые им бы хотелось посетить, однако сейчас они не имеют на это дополнительных финансовых возможностей. «Когда у людей ухудшилось финансовое положение, и они не могут себе позволить лишний, а то и плановый поход в магазин или кафе, имея такой сертификат они отправляются туда, куда им хочется. Мы, в свою очередь, получаем приток посетителей.  Бизнес оживляет динамику, люди – получают услуги, товары и положительные эмоции. От этого выигрывают все. Идея очень добрая и явно придумана с желанием помочь как отрасли, так и жителям. У меня ассоциируется самым теплым образом с подарками от Деда Мороза», - рассказала она.</p>
<p>Она также отметила, что эта программа окажет и психологический эффект на людей, которые до сих пор опасаются выходить из дома. «Для жителей города программа важна потому, что может помочь преодолеть страх выйти из дома. Это очень важно. С этой точки зрения создание повода – помочь, порадовать, чтобы люди вышли – это хорошее начинание. Во время эпидемии у некоторых людей произошел психологический слом, многие до сих пор боятся покидать квартиры и дома», - считает Доронина.</p>
<h2>Компенсация скидок</h2>
<p>Как отмечает Андрей Стась, Stas Marketing Partners, управляющий партнер, преподаватель Высшей школы государственного администрирования МГУ имени М.В. Ломоносова и Высшей школы маркетинга и развития бизнеса ГУ ВШЭ, программа «Миллион призов» может стать хорошей компенсаций жителям за пропущенный сезон весенних распродаж.</p>
<p>«С точки зрения социальной это действительно некая компенсация за пропущенные скидки. Потребители привыкли к постоянным распродажам. Однако, этой весной, когда самый скидочный сезон после зимы, их пришлось отложить в связи с самоизоляцией. Клиенты соскучились по покупкам, по вещам, магазинам, поэтому сейчас отличная возможность компенсировать упущенное время», - пояснил он.</p>
<p>Стась добавил, что программа станет хорошей поддержкой для населения. «Тут играет роль психологический эффект – люди выходят из самоизоляции, им приятно наконец-то походить по магазинам, приобрести товары со скидками, а сотрудникам вновь увидеть своих клиентов. Поэтому, как социальное мероприятие – оно точно будет эффективным», - резюмировал собеседник.</p>
<p>Как пояснил кандидат исторических наук, президент АНО социально-экономического и политического консалтинга «Центр этнических и международных исследований»Антон Бредихин, проведением подобных программ государство показывает, что оно не забывает о своих гражданах и продолжает заботиться о них и дальше. «Государство и до этого поддерживало социальными выплатами людей, а сейчас нужно проводить стимулирование потребительской активности», - отметил Бредихин.</p>
<h2>О программе</h2>
<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы https://ag-vmeste.ru/ с 25 июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
      `,
    },
  },
  {
    date: '26.06.2020',
    content: `
390 341 человек стали первыми победителями программы «Миллион призов» . Победители получают сертификаты, бонусы и скидки, которые можно использовать в ресторанах, кафе и крупных торговых сетях.
        `,
    modal: {
      title: `В Москве подвели итоги первого розыгрыша программы «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/million-prizov-na-ytro(9).jpg`,
      content: `
      <p>В Москве подвели итоги первого розыгрыша программы «Миллион призов». Победителями стали 390 341 человек. Всего для участников подготовили два миллиона призов — сертификатов номиналом от 1 000 до 4 000 баллов, которые можно потратить на оплату товаров и услуг в крупных торговых сетях, ресторанах и кафе, а также обменять на городские поощрения. Один призовой балл равен одному рублю.
<br/> Кроме того, со 2-го июля москвичи могут передать свои баллы различным благотворительным фондам, среди которых «Дари еду», «Ника», «Гольфстрим» и многие другие.</p>
<p>Победителей розыгрышей будут определять ежедневно до 2 июля путем случайного отбора. Количество победителей будут объявлять в 8:30 на следующий день после розыгрыша на сайте программы, портале mos.ru и на сайте Московской торгово-промышленной палаты . Победившим участникам придет СМС-сообщение с результатами розыгрыша и уникальным кодом. Его нужно активировать на странице программы «Миллион призов» до 26 июля включительно. Начисленные после активации баллы можно потратить с 26 июня по 31 декабря.</p>
<p>Присоединиться к программе могут все жители Москвы, принявшие участие в голосовании по внесению изменений в Конституцию, с 25 июня по 1 июля. Это касается как проголосовавших на избирательных участках (или на дому), так и участников онлайн-голосования.</p>
          `,
    },
  },
  {
    date: '25.06.2020',
    content: `
Президент Московской торгово-промышленной палаты (МТПП) Владимир Платонов и руководитель ГКУ «Новые технологии управления» (проект «Активный гражданин») Александр Пищелко дали старт программе «Миллион призов», организованной по инициативе бизнес-сообщества МТПП.
        `,
    modal: {
      title: `Старт дан! Москвичи, проголосовавшие по поправкам в Конституцию, могут получить «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/prizi(136).jpg`,
      content: `
<p>Президент Московской торгово-промышленной палаты (МТПП) Владимир Платонов и руководитель ГКУ «Новые технологии управления» (проект «Активный гражданин») Александр Пищелко дали старт программе «Миллион призов», организованной по инициативе бизнес-сообщества МТПП.</p>
<p>Организаторы вместе с партнерами программы подготовили два миллиона призов номиналом от одного до четырех тысяч баллов, которые победители смогут обменять на различные поощрения ‒ продовольственные и непродовольственные товары, товары для дома и спорта, аптечные товары, посещение кафе и ресторанов, пополнение карты «Тройка», билеты в музеи, театры и кино. Партнерами программы также будут предоставлены различные бонусы и скидки для победителей. Призовые баллы можно потратить в том числе на благотворительность.</p>
<p>Присоединиться к программе могут все жители Москвы, принявшие участие в голосовании  по поправкам в Конституцию с 25 июня по 1 июля: как на избирательных участках (или на дому), так и онлайн.</p>
<p>Москвичи, которые проголосуют очно на избирательных участках, получат сертификаты с уникальным номером. Для регистрации в программе его необходимо отправить в СМС-сообщении на номер 7377. Те, кто выбрал электронное голосование, автоматически получат сообщение с уникальным номером на мобильный телефон, указанный в личном кабинете.</p>
<p>Победителей будут определять ежедневно в 22:00 с 25 июня по 01 июля и в 14:00 02 июля путем случайного отбора. Количество победителей этапа будет объявляться ежедневно в 8.30 утра на следующий день после розыгрыша на сайте <a href="https://ag-vmeste.ru">ag-vmeste.ru</a>, на портале <a href="https://mos.ru">mos.ru</a>, а также на сайте <a href="https://mostpp.ru/">МТПП</a>. Тогда же победившие участники получат СМС-сообщение с номера 7377 с уведомлением, что их код стал выигрышным.</p>
<p>Для получения призовых баллов выигрышный код нужно активировать на странице программы «Миллион призов» до 26 июля включительно. Полученные призовые баллы можно обменять на поощрения с 26 июня по 31 декабря 2020 года.</p>
<p>К программе «Миллион призов» уже присоединились более 80 компаний, и их список продолжает увеличиваться. Следить за обновлениями можно на сайте <a href="https://ag-vmeste.ru/">ag-vmeste.ru</a>.</p>

<h2 style="color: red">ВАЖНО!</h2>
<p style="color: red">Единственной официальной страницей программы «Миллион призов» является <a href="https://ag-vmeste.ru/">ag-vmeste.ru</a></p>
<p style="color: red">Единственным номером для отправки и получения СМС-сообщения является номер 7377.</p>
<p style="color: red">Другие сайты и номера не имеют к программе «Миллион призов» никакого отношения!</p>
          `,
    },
  },
  {
    date: '25.06.2020',
    content: `
  Программа субсидирования потребительского спроса позволит поддержать и жителей Москвы, и городской бизнес.
        `,
    modal: {
      title: `Программа «Миллион призов» поддержит жителей и бизнес Москвы – гендиректор сети «Столички»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/Foto-press-slyjbaDepartamentatrydaisocialnoizashitinaseleniya(9).jpg`,
      content: `
  <p>Программа субсидирования потребительского спроса позволит поддержать и жителей Москвы, и городской бизнес. Такое мнение высказал Евгений Нифантьев, генеральный директор аптечной сети «Столички».</p>
  <p>«Все средства, которые будут выделены на эту программу пойдут на поддержание потребительского спроса. С одной стороны это подспорье жителям города, с другой стороны это дополнительная выручка предприятиям Москвы и очень важно, что это поможет раскрутить маховик предпринимательской активности, и в среднесрочной перспективе все эти вложенные средства вернутся налогами и страховыми взносами обратно в бюджет», – пояснил Нифантьев.</p>
  <p>Он добавил, что благодаря такой программе выигрывают абсолютно все - жители, предприниматели и в целом весь город. «Я почему-то уверен, что этот московский опыт будет тщательно изучен и в других регионах страны, и в целом правительством России. И если реализация будет успешной в Москве, то, весьма вероятно, развитие этой программы до федерального уровня», - считает гендиректор сети аптек.</p>
  <p>Нифантьев пояснил, что программа «Миллион призов» — это своего рода госзакупка, только в роли получателя бюджета – рядовой гражданин. «Подобные программы реализовывали уже в некоторых странах Европы, и они прекрасно себя там показали. Мы с вами много раз видели, как государство помогает различным предприятиям, попавшим в сложную финансовую ситуацию, прекрасно понимая, что за каждым предприятием стоят люди, семьи, дети, пожилые люди на иждивении. Так и здесь. У значительного числа жителей нашего города в период самоизоляции могли возникать временные финансовые трудности, возможно кто-то потерял работу и соответственно заработную плату, у кого-то значительно снизился объём выполняемой работы и понизилась оплата труда. Город это видит и идёт к москвичам с поддержкой», - заявил он.</p>
  <p>Гендиректор «Столичек» также добавил, что простая раздача денег не принесла бы схожего эффекта, так как многие люди предпочли бы отправить деньги на накопления, а значит, они бы не вернулись в экономику города. «Средства, которые москвичи получат по программе «Миллион призов» нельзя будет положить под подушку или в банк. Эти средства безальтернативно вольются в экономику города через покупку товаров или услуг, а значит они окажут существенную поддержку и работникам, и работодателям», - сказал Нифантьев.</p>

  <h2>Об участии в программе</h2>
  <p>В программе «Миллион призов» примут участие все московские аптеки сети «Столички». Выигранные баллы на сайте программы можно будет обменять на сертификат в аптечную сеть. На каждый сертификат будет уникальный цифровой код, его надо будет назвать или показать на кассе аптеки, далее если такой код есть в системе, то можно будет оплатить покупку, а если сумма покупки больше номинала сертификата, то просто доплатить разницу.</p>
  <p>При оплате сертификатом на покупку будет предоставлена дополнительная скидка в размере 3%. Также каждый покупатель получит бесплатно карту лояльности, по которой в будущем можно будет накапливать баллы и получать спецпредложения.</p>
  <p>Как отметил гендиректор «Столичек», также будет предусмотрена возможность передать баллы на благотворительность. «Это очень важно, когда каждый человек, по собственной воле, в меру своих возможностей, участвует в благотворительности. Это элемент солидарности, сопричастности. Ощущения себя важной частью нашего общества, где неравнодушие, забота и благодарность за опасный труд всё больше и больше становятся символами нас, нашего самосознания», - отметил он.</p>

  <h2>О программе</h2>

  <p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
  <p>Определение победителей будет проходить на сайте программы https://ag-vmeste.ru/ с 25 июня по 2 июля.</p>
  <p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
          `,
    },
  },
  {
    date: '24.06.2020',
    content: `
Билеты в театры и музеи можно будет приобрести за призовые баллы программы «Миллион призов»
      `,
    modal: {
      title: `Билеты в театры и музеи можно будет приобрести за призовые баллы программы «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/GL-ivanko(136).jpg`,
      content: `
<p>Билеты в московские музеи и театрыможно будет приобрести за полученные баллы программы субсидирования потребительского спроса «Миллион призов». Об этом сообщили организаторы мероприятия.</p>
<p>«Программа «Миллион призов»дает всем москвичам хорошую возможность не только приобрести сертификаты в магазины и рестораны, но и интересно провести время. Мы знаем, как наши гости соскучились по культурным событиям и посещениям наших учреждений. Уверены, что многие участники программы захотят воспользоваться шансом получить бесплатные билеты в театр или музей», - рассказали в пресс-службе Департамента культуры города Москвы.</p>
<p>«Мы рады, что присоединились к этой программе. Мы считаем, что это очень важно – дать людям выбор, куда они смогут потратить свои выигранные баллы, потому что не все захотят пойти в ресторан или магазин. Для многих это станет дополнительной возможностью и стимулом сходить на спектакль или выставку, которую давно хотели посмотреть», - отметила Наталья Артюхина, директор Музея космонавтики.</p>
<p>Как рассказала директор Дома-музея Марины Цветаевой Елена Жук,за время самоизоляции люди соскучились по знаниям, впечатлениям, положительным эмоциям. «Программа «Миллион призов» - шанс поддержать жителей города, так как участники программы смогут бесплатно посетить лучшие места Москвы. И для всех московских театров и музеев, которые сейчас выходят из режима вынужденных каникул, и для посетителей это станет праздником. От такой программы выиграют все – и жители, и наши учреждения».</p>
<p>В программе принимают участие:художественные музеи и галереи – В.А.Тропинина, И.С.Глазунова, В.И.Нестеренко, А.М.Шилова, Музей русского лубка и наивного искусства; музеи и выставочные залы современного искусства – «Манеж», ММСИ, , объединение «Выставочные залы Москвы», Выставочный зал «Тушино»; исторические музеи – Музей Москвы, Мемориальный музей космонавтики, Музей обороны Москвы, Музей-панорама «Бородинская битва», Музей «История танка Т-34»; литературные и музыкальные музеи – А.С.Пушкина, А.Н.Скрябина, С.А.Есенина, В.В.Маяковского, М.А.Булгакова, М.И.Цветаевой, К.Г.Паустовского, В.С.Высоцкого; музеи-заповедники«Коломенское», «Царицыно», «Кузьминки-Люблино», музей-усадьба «Кусково», Государственный Дарвиновский музей, Государственный биологический музей, Московский зоопарк и другие.</p>

<h2>О программе</h2>

<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> с 25 июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
        `,
    },
  },
  {
    date: '24.06.2020',
    content: `
Программа «Миллион призов» эффективна для стимулирования потребительского спроса – эксперты
      `,
    modal: {
      title: `Программа «Миллион призов» эффективна для стимулирования потребительского спроса – эксперты `,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/krediti(157).jpg`,
      content: `
<p>Программа «Миллион призов», предложенная бизнес-сообществом и поддержанная Правительством Москвы, станет эффективным инструментом стимулирования потребительского спроса. Такое мнение высказали опрошенные эксперты.</p>
<p>«Данная программа хороша для поддержки спроса. В данный момент она очень актуальна в связи с ситуацией с коронавирусом, потому что поможет простимулировать рост потребительского спроса. Благодаря таким скидкам «закрутится» экономическая деятельность. Кроме того, сами жители смогут приобрести товары и воспользоваться различными услугами. Так что, я считаю, что это очень хороший и правильный метод», - рассказал экономист, гендиректор Международного фонда «Содействие предпринимательству», президент Союза предпринимателей и арендаторов РФ Андрей Бунич.</p>
<p>Он отметил, что во многих странах существует такой способ поддержки. «Я считаю, что опыт применения таких программ за рубежом показывает, что и у нас данный инструмент стимулирования предпринимательства может успешно применяться», - сказал Бунич.</p>
<p>Эксперт привел в пример положительный опыт США по раздаче сертификатов для малоимущих. «Они как раз помогают не только своим жителям приобретать нужные товары, но и поддерживают предприятия. Тем самым увеличивается потребительский спрос. И вся продукция идет внутрь страны, люди не вывозят их (сертификаты – прим.) за ее пределы. Предприниматели сами заинтересованы участвовать в данной программе», - пояснил экономист.</p>
<p>Политолог, профессор Национального исследовательского университета «Высшая школа экономики» Олег Матвейчев добавил, что стимулирование потребительского спроса – это одна из задач властей. «Поэтому создаются и поддерживаются всевозможные программы лояльности. Из-за ситуации с коронавирусной инфекцией мы наблюдаем некое падение экономики. И поэтому имеет смысл совместно с властями увеличивать потребительский спрос», - рассказал он.</p>
<p>Матвейчев считает, что в такой период необходимо стимулировать людей, чтобы они начали пользоваться услугами, начали покупать товары. «Тем самым растет потребительский спрос. Если производителям помогают власти города, то эффективность от данной программы гораздо больше», - пояснил он.</p>
<p>При этом эксперт добавил, что простая раздача денег населению не сможет создать такой позитивный эффект. «Деньгиможет человек получить и их отложить.Учитывая, что есть некая нестабильность и никто не знает, когда эпидемия полностью пройдет, скорее всего, многие захотят их оставить у себя. И, тем самым, они не будут запущены в экономику», - рассказал он.</p>
<p>Также Матвейчев считает, что люди могут потратить деньги на приобретение импортных товаров, использовать в другом регионе или за границей. «Получается, что деньги городского бюджета, а в город они не возвращаются. Таким образом, помощь не придет ни городскому бизнесу, ни городской экономике. Поэтому, если хочешь стимулировать свою экономику, лучше предоставить сертификат на различные товары и услуги, которые можно потратить у себя», - резюмировал он.</p>

<h2>О программе</h2>

<p>Любой житель столицы, принявший участие в голосовании по вопросу одобрения изменений в Конституцию РФ в городе Москве любым способом (на участке, на дому или онлайн), сможет с 25 июня по 1 июля получить сертификат совместной программы Правительства Москвы, Московской торгово-промышленной палаты и бизнеса «Миллион призов». Всего предусмотрено два миллиона подарочных сертификатов номиналом от 1000 до 4000 баллов. 1 балл равен одному рублю.</p>
<p>Определение победителей будет проходить на сайте программы <a href="https://ag-vmeste.ru/">https://ag-vmeste.ru/</a> с 25 июня по 2 июля.</p>
<p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
        `,
    },
  },
  {
    date: '19.06.2020',
    content: `
      Почти 80 предприятий торговли и услуг присоединилось к программе «Миллион призов». Среди которых «Самсон фарма», «Детский мир», «Леонардо», «Кофе Хауз», «Авоська» и «Азбука вкуса».
      `,
    modal: {
      title: `Почти 80 предприятий торговли и услуг присоединилось к программе «Миллион призов».`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/million-prizov-na-ytro(9).jpg`,
      content: `
        <p>Почти <b>80 предприятий</b> торговли и услуг присоединилось к <a href="https://ag-vmeste.ru/">программе «Миллион призов»</a>, которую запустят в ближайшие дни на основе технологический решений проекта  «Активный гражданин». Программу уже поддержали предприятия торговли, общественного питания, аптечные сети, среди которых «Самсон фарма», «Детский мир», «Леонардо», «Кофе Хауз», «Авоська» и «Азбука вкуса». Список партнеров продолжает увеличиваться.</p>
        <p>Жители смогут получить сертификаты, бонусы и скидки, которые можно будет использовать в крупных торговых сетях, ресторанах и кафе, а также обменять на городские поощрения. Всего предусмотрено <b>два миллиона призов</b> номиналом от одной до четырех тысяч баллов. Один балл будет приравнен к одному рублю.</p>
        <p>Чтобы в программе смогло поучаствовать как можно больше москвичей, сертификаты будут выдавать в дни общероссийского голосования по внесению изменений в Конституцию — с 25 июня по 1 июля.</p>
        <p>Стать участником программы смогут как проголосовавшие на избирательных участках (или на дому), так и участники дистанционного электронного голосования. Во время офлайн-голосования гражданин получает сертификат с уникальным номером. Для регистрации в программе его необходимо направить в СМС-сообщении на номер 7377.</p>
        <p>Для жителей, выбравших электронное голосование, сообщение с уникальным номером автоматически отправят всем зарегистрированным участникам <b>24 июня</b> на номер телефона, указанный в личном кабинете. Ежедневно в 22:00 компьютер методом случайного отбора определит победителей, которые получат СМС с результатами розыгрыша и уникальным кодом. Его нужно будет ввести в специальное поле (активировать) на странице программы <a href="https://ag-vmeste.ru/">«Миллион призов»</a>.</p>
        <p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
        <p>Организаторы программы — Московская торгово-промышленная палата и Правительство Москвы.</p>
        `,
    },
  },
  {
    date: '16.06.2020',
    content: `
      Уже 60 компаний и более пяти тысяч торговых точек подтвердили свое участие в программе «Миллион призов». Ее запустят на основе технологический решений проекта «Активный гражданин».
      `,
    modal: {
      title: `Уже 60 компаний и более пяти тысяч торговых точек подтвердили свое участие в программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/millionprizov(27).jpg`,
      content: `
        <p>Уже 60 компаний и более пяти тысяч торговых точек подтвердили свое участие в программе <a href="https://ag-vmeste.ru/">«Миллион призов»</a>. Ее запустят на основе технологический решений проекта <a href="https://ag.mos.ru/">«Активный гражданин»</a>.</p>
        <p>Программу поддержали предприятия торговли и общественного питания, среди которых «Мираторг», «Комус», Glenfield, «Шоколадница», «Муму» и «Грабли». Список партнеров продолжает увеличиваться.</p>
        <p>Жители смогут получить сертификаты, бонусы и скидки, которые можно будет использовать в крупных торговых сетях, ресторанах и кафе, а также обменять на городские поощрения. Всего предусмотрено два миллиона призов номиналом от одной до четырех тысяч баллов. Один балл будет приравнен к одному рублю.</p>
        <p>Чтобы в программе смогло поучаствовать как можно больше москвичей, сертификаты будут выдавать в дни общероссийского голосования по внесению изменений в Конституцию — с 25 июня по 1 июля.</p>
        <p>Стать участником программы смогут как проголосовавшие на избирательных участках (или на дому), так и участники дистанционного электронного голосования. Во время офлайн-голосования гражданин получает сертификат с уникальным номером. Для регистрации в программе его необходимо направить в СМС-сообщении на номер 7377.</p>
        <p>Для жителей, выбравших электронное голосование, сообщение с уникальным номером автоматически отправят всем зарегистрированным участникам 24 июня на номер телефона, указанный в личном кабинете. Ежедневно в 22:00 компьютер методом случайного отбора определит победителей, которые получат СМС с результатами розыгрыша и уникальным кодом. Его нужно будет ввести в специальное поле (активировать) на странице программы <a href="https://ag-vmeste.ru/">«Миллион призов»</a>.</p>
        <p>Победителям станут доступны специальные баллы, которые на том же сайте (на специальной призовой полке) обмениваются на поощрения. Сделать это можно будет с 26 июня по 31 декабря.</p>
        <p>Организаторы программы — Московская торгово-промышленная палата и Правительство Москвы.</p>
        `,
    },
  },
  {
    date: '12.06.2020',
    content: `
      Правительство Москвы приняло решение об организационной и финансовой поддержке программы субсидирования потребительского спроса «Миллион призов», которая пройдет для жителей Москвы с 25 июня по 31 декабря.
    `,
    modal: {
      title: `Правительство Москвы поддержало программу «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/moskva-partnerstvo(9).jpg`,
      content: `
      <p>Правительство Москвы приняло решение об организационной и финансовой поддержке программы субсидирования потребительского спроса «Миллион призов», которая пройдет для жителей Москвы с 25 июня по 1 июля. Об этом сообщил первый заместитель руководителя Аппарата Мэра и Правительства Москвы, руководитель Департамента торговли и услуг города Москвы Алексей Немерюк. </p>
      <p><i>«Консолидированный бюджет [программы] может достигать до 10 млрд рублей. И мы рассчитываем, что это поможет московскому бизнесу оживить свою деятельность и заработать с новыми силами», ‒ рассказал он на пресс-конференции, посвященной мероприятию. </i></p>
      <p>По словам Немерюка, программа «Миллион призов» призвана помочь жителям Москвы, которые смогут обменять выигранные баллы на сертификаты магазинов, ресторанов, кафе города. </p>
      <p><i>«Эта программа – очередной шаг поддержки бизнеса путем выдачи сертификатов жителям, которые смогут поддержать именно московские предприятия и помочь восстановить потребительский спрос», ‒ отметил Немерюк. </i></p>
      <p>Он также добавил, что участники программы смогут потратить баллы и на благотворительные цели. Получить сертификат можно будет во время всероссийского голосования по поправкам в Конституцию. </p>
      <p>Представители компаний-партнеров отметили, что программа поможет увеличить потребительский спрос и поддержать не только бизнес, но и жителей Москвы. Мероприятие направлено на повышение покупательной способности горожан и даст синергетический эффект, поскольку за счет увеличения спроса бизнес получит дополнительное развитие, а Москва – поступления в городскую казну.</p>
      <p>По словам организаторов, программа была сформирована с учетом лучшего международного опыта. Многие страны в период снятия эпидемиологических ограничений запустили программы по стимулированию потребительской активности с помощью различных сертификатов или ваучеров. </p>
      `,
    },
  },
  {
    date: '12.06.2020',
    content: `
      Специальная страница программы субсидирования потребительского спроса «Миллион призов» заработает на платформе проекта «Активный гражданин».
    `,
    modal: {
      title: `«Миллион призов» реализуют на платформе «Активного гражданина»`,
      image: `https://www.mos.ru/upload/newsfeed/newsfeed/pyls_ag_3mln_denisov(9).jpg`,
      content: `
        <p>Специальная страница программы субсидирования потребительского спроса «Миллион призов» заработает на платформе проекта «Активный гражданин». Об этом на пресс-конференции в ТАСС сообщил руководитель ГКУ «Новые технологии управления» Александр Пищелко.</p>
        <p><i>«В проекте “Активный гражданин” есть инструмент, позволяющий сказать жителям спасибо за активное участие в жизни города, – это Магазин поощрений. Именно технология Магазина поощрений будет использоваться в новом проекте. Адрес сайта ‒ <span class="white-space-nowrap">ag-vmeste.ru</span>. В первую очередь там будет размещена вся необходимая информация о партнерах, правилах и порядке участия в проекте, новостной блок о появлении новых участников и график проведения мероприятия», — отметил Пищелко.</i></p>
        <p>Жители могут обменять баллы, полученные за активное участие в жизни города, на разные предложения от партнеров и участников программы. Присоединиться к программе «Миллион призов» сможет каждый человек, принявший участие в общероссийском голосовании по поправкам в Конституцию с 25 июня по 1 июля. </p>
        <p>Инициаторами мероприятия стали представители городского торгового и ресторанного бизнеса, идею поддержала Московская торгово-промышленная палата (МТПП). Столичные бизнесмены и партнеры МТПП обратились в палату с просьбой оказать организационную поддержку предложенной ими программы по предоставлению скидок на товары и услуги жителям города. При содействии Правительства Москвы принято решение реализовать программу «Миллион призов». </p>
        <p>В рамках программы предусмотрено 2 млн призов в виде сертификатов номиналом от 1 000 до 4 000 баллов. Один балл приравнен к одному рублю. Баллы можно будет обменять на различные поощрения, среди которых бонусы и скидки в крупных торговых сетях, ресторанах и кафе. К программе уже присоединились более 20 московских компаний.</p>
`,
    },
  },
  {
    date: '12.06.2020',
    content: `
      К программе субсидирования потребительского спроса «Миллион призов» присоединилось порядка 20 компаний, которые обратились с инициативой в Московскую торгово-промышленную палату.
    `,
    modal: {
      title: `Более 20 московских компаний присоединились к программе «Миллион призов»`,
      image: `https://www.mos.ru/upload/newsfeed/pressevents/adaptaciya-biznesa-sam(9).jpg`,
      content: `
        <p>К программе субсидирования потребительского спроса «Миллион призов» присоединилось порядка 20 компаний, которые обратились с инициативой в Московскую торгово-промышленную палату. Правительство Москвы поддержало идею бизнес-сообщества. Ее реализация станет существенным дополнением к уже сформированным трем пакетам экономической помощи московскому бизнесу, которые были выработаны Правительством Москвы в период эпидемиологических ограничений. По словам руководителя Департамента торговли и услуг Алексея Немерюка, программа станет еще одним элементом комплексного оздоровления экономической и социальной активности в городе в условиях поэтапного снятия эпидемиологических ограничений.</p>
        <p>С предложением провести мероприятие выступили крупнейшие торговые сети: «Магнит», «Перекресток», «Пятерочка», «Карусель», «Магнолия», «Азбука вкуса», «Мираторг», «Снежная королева», а также сети ресторанов «Грабли», холдинг RestArt (BurgerHeroes, фудмаркет «Депо», ObedBufet, PloveBerry и проч.), сеть цветочных магазинов «Ирис» и другие.</p>
        <p><i>Совладелец ресторанного холдинга RestArtVasilchukBrothers, главный управляющий проекта «Депо» Алексей Васильчук отметил, что программа «Миллион призов» ‒ это совместный городской проект: «Мы думали, каким образом можно попытаться выйти из этой сложной ситуации. И мы обратились к МТПП с инициативой организовать совместный городской проект. Чтобы в нем участвовали все: и город, и жители, и бизнес, чтобы ускорить выход из сложившейся ситуации».</i></p>
        <p>Бизнес предложил провести программу в дни общероссийского голосования, так как это позволит обеспечить наибольший охват среди жителей города. Компании, обратившиеся в МТПП с инициативой, сообщили о намерении провести мероприятие с 25 июня по 1 июля, так как они нуждаются в максимальном притоке участников. Распространение сертификатов рядом с участками способно обеспечить широкий охват аудитории. Также программу необходимо реализовать до начала дачного и отпускного сезона, пока многие семьи с детьми-школьниками и студентами находятся в городе.        </p>
        `,
    },
  },
];
